{"name":"Job","totalVers":1070,"totalChapters":42,"chapters":[{"numChapter":1,"totalVer":22,"vers":[{"verNum":1,"text":"Hubo en tierra de Uz un varón llamado Job; y era este hombre perfecto y recto, temeroso de Dios y apartado del mal."},{"verNum":2,"text":"Y le nacieron siete hijos y tres hijas."},{"verNum":3,"text":"Su hacienda era siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes, quinientas asnas, y muchísimos criados; y era aquel varón más grande que todos los orientales."},{"verNum":4,"text":"E iban sus hijos y hacían banquetes en sus casas, cada uno en su día; y enviaban a llamar a sus tres hermanas para que comiesen y bebiesen con ellos."},{"verNum":5,"text":"Y acontecía que habiendo pasado en turno los días del convite, Job enviaba y los santificaba, y se levantaba de mañana y ofrecía holocaustos conforme al número de todos ellos. Porque decía Job: Quizá habrán pecado mis hijos, y habrán blasfemado contra Dios en sus corazones. De esta manera hacía todos los días."},{"verNum":6,"text":"Un día vinieron a presentarse delante de Jehová los hijos de Dios, entre los cuales vino también Satanás."},{"verNum":7,"text":"Y dijo Jehová a Satanás: ¿De dónde vienes? Respondiendo Satanás a Jehová, dijo: De rodear la tierra y de andar por ella."},{"verNum":8,"text":"Y Jehová dijo a Satanás: ¿No has considerado a mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado del mal?"},{"verNum":9,"text":"Respondiendo Satanás a Jehová, dijo: ¿Acaso teme Job a Dios de balde?"},{"verNum":10,"text":"¿No le has cercado alrededor a él y a su casa y a todo lo que tiene? Al trabajo de sus manos has dado bendición; por tanto, sus bienes han aumentado sobre la tierra."},{"verNum":11,"text":"Pero extiende ahora tu mano y toca todo lo que tiene, y verás si no blasfema contra ti en tu misma presencia."},{"verNum":12,"text":"Dijo Jehová a Satanás: He aquí, todo lo que tiene está en tu mano; solamente no pongas tu mano sobre él. Y salió Satanás de delante de Jehová."},{"verNum":13,"text":"Y un día aconteció que sus hijos e hijas comían y bebían vino en casa de su hermano el primogénito,"},{"verNum":14,"text":"y vino un mensajero a Job, y le dijo: Estaban arando los bueyes, y las asnas paciendo cerca de ellos,"},{"verNum":15,"text":"y acometieron los sabeos y los tomaron, y mataron a los criados a filo de espada; solamente escapé yo para darte la noticia."},{"verNum":16,"text":"Aún estaba éste hablando, cuando vino otro que dijo: Fuego de Dios cayó del cielo, que quemó las ovejas y a los pastores, y los consumió; solamente escapé yo para darte la noticia."},{"verNum":17,"text":"Todavía estaba éste hablando, y vino otro que dijo: Los caldeos hicieron tres escuadrones, y arremetieron contra los camellos y se los llevaron, y mataron a los criados a filo de espada; y solamente escapé yo para darte la noticia."},{"verNum":18,"text":"Entre tanto que éste hablaba, vino otro que dijo: Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primogénito;"},{"verNum":19,"text":"y un gran viento vino del lado del desierto y azotó las cuatro esquinas de la casa, la cual cayó sobre los jóvenes, y murieron; y solamente escapé yo para darte la noticia."},{"verNum":20,"text":"Entonces Job se levantó, y rasgó su manto, y rasuró su cabeza, y se postró en tierra y adoró,"},{"verNum":21,"text":"y dijo: Desnudo salí del vientre de mi madre, y desnudo volveré allá. Jehová dio, y Jehová quitó; sea el nombre de Jehová bendito."},{"verNum":22,"text":"En todo esto no pecó Job, ni atribuyó a Dios despropósito alguno."}]},{"numChapter":2,"totalVer":13,"vers":[{"verNum":1,"text":"Aconteció que otro día vinieron los hijos de Dios para presentarse delante de Jehová, y Satanás vino también entre ellos presentándose delante de Jehová."},{"verNum":2,"text":"Y dijo Jehová a Satanás: ¿De dónde vienes? Respondió Satanás a Jehová, y dijo: De rodear la tierra, y de andar por ella."},{"verNum":3,"text":"Y Jehová dijo a Satanás: ¿No has considerado a mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado del mal, y que todavía retiene su integridad, aun cuando tú me incitaste contra él para que lo arruinara sin causa?"},{"verNum":4,"text":"Respondiendo Satanás, dijo a Jehová: Piel por piel, todo lo que el hombre tiene dará por su vida."},{"verNum":5,"text":"Pero extiende ahora tu mano, y toca su hueso y su carne, y verás si no blasfema contra ti en tu misma presencia."},{"verNum":6,"text":"Y Jehová dijo a Satanás: He aquí, él está en tu mano; mas guarda su vida."},{"verNum":7,"text":"Entonces salió Satanás de la presencia de Jehová, e hirió a Job con una sarna maligna desde la planta del pie hasta la coronilla de la cabeza."},{"verNum":8,"text":"Y tomaba Job un tiesto para rascarse con él, y estaba sentado en medio de ceniza."},{"verNum":9,"text":"Entonces le dijo su mujer: ¿Aún retienes tu integridad? Maldice a Dios, y muérete."},{"verNum":10,"text":"Y él le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado. ¿Qué? ¿Recibiremos de Dios el bien, y el mal no lo recibiremos? En todo esto no pecó Job con sus labios."},{"verNum":11,"text":"Y tres amigos de Job, Elifaz temanita, Bildad suhita, y Zofar naamatita, luego que oyeron todo este mal que le había sobrevenido, vinieron cada uno de su lugar; porque habían convenido en venir juntos para condolerse de él y para consolarle."},{"verNum":12,"text":"Los cuales, alzando los ojos desde lejos, no lo conocieron, y lloraron a gritos; y cada uno de ellos rasgó su manto, y los tres esparcieron polvo sobre sus cabezas hacia el cielo."},{"verNum":13,"text":"Así se sentaron con él en tierra por siete días y siete noches, y ninguno le hablaba palabra, porque veían que su dolor era muy grande."}]},{"numChapter":3,"totalVer":26,"vers":[{"verNum":1,"text":"Después de esto abrió Job su boca, y maldijo su día."},{"verNum":2,"text":"Y exclamó Job, y dijo:"},{"verNum":3,"text":"Perezca el día en que yo nací, /nY la noche en que se dijo: Varón es concebido."},{"verNum":4,"text":"Sea aquel día sombrío, /nY no cuide de él Dios desde arriba, /nNi claridad sobre él resplandezca."},{"verNum":5,"text":"Aféenlo tinieblas y sombra de muerte; /nRepose sobre él nublado /nQue lo haga horrible como día caliginoso."},{"verNum":6,"text":"Ocupe aquella noche la oscuridad; /nNo sea contada entre los días del año, /nNi venga en el número de los meses."},{"verNum":7,"text":"¡Oh, que fuera aquella noche solitaria, /nQue no viniera canción alguna en ella!"},{"verNum":8,"text":"Maldíganla los que maldicen el día, /nLos que se aprestan para despertar a Leviatán."},{"verNum":9,"text":"Oscurézcanse las estrellas de su alba; /nEspere la luz, y no venga, /nNi vea los párpados de la mañana;"},{"verNum":10,"text":"Por cuanto no cerró las puertas del vientre donde yo estaba, /nNi escondió de mis ojos la miseria."},{"verNum":11,"text":"¿Por qué no morí yo en la matriz, /nO expiré al salir del vientre?"},{"verNum":12,"text":"¿Por qué me recibieron las rodillas? /n¿Y a qué los pechos para que mamase?"},{"verNum":13,"text":"Pues ahora estaría yo muerto, y reposaría; /nDormiría, y entonces tendría descanso,"},{"verNum":14,"text":"Con los reyes y con los consejeros de la tierra, /nQue reedifican para sí ruinas;"},{"verNum":15,"text":"O con los príncipes que poseían el oro, /nQue llenaban de plata sus casas."},{"verNum":16,"text":"¿Por qué no fui escondido como abortivo, /nComo los pequeñitos que nunca vieron la luz?"},{"verNum":17,"text":"Allí los impíos dejan de perturbar, /nY allí descansan los de agotadas fuerzas."},{"verNum":18,"text":"Allí también reposan los cautivos; /nNo oyen la voz del capataz."},{"verNum":19,"text":"Allí están el chico y el grande, /nY el siervo libre de su señor."},{"verNum":20,"text":"¿Por qué se da luz al trabajado, /nY vida a los de ánimo amargado,"},{"verNum":21,"text":"Que esperan la muerte, y ella no llega, /nAunque la buscan más que tesoros;"},{"verNum":22,"text":"Que se alegran sobremanera, /nY se gozan cuando hallan el sepulcro?"},{"verNum":23,"text":"¿Por qué se da vida al hombre que no sabe por donde ha de ir, /nY a quien Dios ha encerrado?"},{"verNum":24,"text":"Pues antes que mi pan viene mi suspiro, /nY mis gemidos corren como aguas."},{"verNum":25,"text":"Porque el temor que me espantaba me ha venido, /nY me ha acontecido lo que yo temía."},{"verNum":26,"text":"No he tenido paz, no me aseguré, ni estuve reposado; /nNo obstante, me vino turbación."}]},{"numChapter":4,"totalVer":21,"vers":[{"verNum":1,"text":"Entonces respondió Elifaz temanita, y dijo:"},{"verNum":2,"text":"Si probáremos a hablarte, te será molesto; /nPero ¿quién podrá detener las palabras?"},{"verNum":3,"text":"He aquí, tú enseñabas a muchos, /nY fortalecías las manos débiles;"},{"verNum":4,"text":"Al que tropezaba enderezaban tus palabras, /nY esforzabas las rodillas que decaían."},{"verNum":5,"text":"Mas ahora que el mal ha venido sobre ti, te desalientas; /nY cuando ha llegado hasta ti, te turbas."},{"verNum":6,"text":"¿No es tu temor a Dios tu confianza? /n¿No es tu esperanza la integridad de tus caminos?"},{"verNum":7,"text":"Recapacita ahora; ¿qué inocente se ha perdido? /nY ¿en dónde han sido destruidos los rectos?"},{"verNum":8,"text":"Como yo he visto, los que aran iniquidad /nY siembran injuria, la siegan."},{"verNum":9,"text":"Perecen por el aliento de Dios, /nY por el soplo de su ira son consumidos."},{"verNum":10,"text":"Los rugidos del león, y los bramidos del rugiente, /nY los dientes de los leoncillos son quebrantados."},{"verNum":11,"text":"El león viejo perece por falta de presa, /nY los hijos de la leona se dispersan."},{"verNum":12,"text":"El asunto también me era a mí oculto; /nMas mi oído ha percibido algo de ello."},{"verNum":13,"text":"En imaginaciones de visiones nocturnas, /nCuando el sueño cae sobre los hombres,"},{"verNum":14,"text":"Me sobrevino un espanto y un temblor, /nQue estremeció todos mis huesos;"},{"verNum":15,"text":"Y al pasar un espíritu por delante de mí, /nHizo que se erizara el pelo de mi cuerpo."},{"verNum":16,"text":"Paróse delante de mis ojos un fantasma, /nCuyo rostro yo no conocí, /nY quedo, oí que decía:"},{"verNum":17,"text":"¿Será el hombre más justo que Dios? /n¿Será el varón más limpio que el que lo hizo?"},{"verNum":18,"text":"He aquí, en sus siervos no confía, /nY notó necedad en sus ángeles;"},{"verNum":19,"text":"¡Cuánto más en los que habitan en casas de barro, /nCuyos cimientos están en el polvo, /nY que serán quebrantados por la polilla!"},{"verNum":20,"text":"De la mañana a la tarde son destruidos, /nY se pierden para siempre, sin haber quien repare en ello."},{"verNum":21,"text":"Su hermosura, ¿no se pierde con ellos mismos? /nY mueren sin haber adquirido sabiduría."}]},{"numChapter":5,"totalVer":27,"vers":[{"verNum":1,"text":"Ahora, pues, da voces; ¿habrá quien te responda? /n¿Y a cuál de los santos te volverás?"},{"verNum":2,"text":"Es cierto que al necio lo mata la ira, /nY al codicioso lo consume la envidia."},{"verNum":3,"text":"Yo he visto al necio que echaba raíces, /nY en la misma hora maldije su habitación."},{"verNum":4,"text":"Sus hijos estarán lejos de la seguridad; /nEn la puerta serán quebrantados, /nY no habrá quien los libre."},{"verNum":5,"text":"Su mies comerán los hambrientos, /nY la sacarán de entre los espinos, /nY los sedientos beberán su hacienda."},{"verNum":6,"text":"Porque la aflicción no sale del polvo, /nNi la molestia brota de la tierra."},{"verNum":7,"text":"Pero como las chispas se levantan para volar por el aire, /nAsí el hombre nace para la aflicción."},{"verNum":8,"text":"Ciertamente yo buscaría a Dios, /nY encomendaría a él mi causa;"},{"verNum":9,"text":"El cual hace cosas grandes e inescrutables, /nY maravillas sin número;"},{"verNum":10,"text":"Que da la lluvia sobre la faz de la tierra, /nY envía las aguas sobre los campos;"},{"verNum":11,"text":"Que pone a los humildes en altura, /nY a los enlutados levanta a seguridad;"},{"verNum":12,"text":"Que frustra los pensamientos de los astutos, /nPara que sus manos no hagan nada;"},{"verNum":13,"text":"Que prende a los sabios en la astucia de ellos, /nY frustra los designios de los perversos."},{"verNum":14,"text":"De día tropiezan con tinieblas, /nY a mediodía andan a tientas como de noche."},{"verNum":15,"text":"Así libra de la espada al pobre, de la boca de los impíos, /nY de la mano violenta;"},{"verNum":16,"text":"Pues es esperanza al menesteroso, /nY la iniquidad cerrará su boca."},{"verNum":17,"text":"He aquí, bienaventurado es el hombre a quien Dios castiga; /nPor tanto, no menosprecies la corrección del Todopoderoso."},{"verNum":18,"text":"Porque él es quien hace la llaga, y él la vendará; /nEl hiere, y sus manos curan."},{"verNum":19,"text":"En seis tribulaciones te librará, /nY en la séptima no te tocará el mal."},{"verNum":20,"text":"En el hambre te salvará de la muerte, /nY del poder de la espada en la guerra."},{"verNum":21,"text":"Del azote de la lengua serás encubierto; /nNo temerás la destrucción cuando viniere."},{"verNum":22,"text":"De la destrucción y del hambre te reirás, /nY no temerás de las fieras del campo;"},{"verNum":23,"text":"Pues aun con las piedras del campo tendrás tu pacto, /nY las fieras del campo estarán en paz contigo."},{"verNum":24,"text":"Sabrás que hay paz en tu tienda; /nVisitarás tu morada, y nada te faltará."},{"verNum":25,"text":"Asimismo echarás de ver que tu descendencia es mucha, /nY tu prole como la hierba de la tierra."},{"verNum":26,"text":"Vendrás en la vejez a la sepultura, /nComo la gavilla de trigo que se recoge a su tiempo."},{"verNum":27,"text":"He aquí lo que hemos inquirido, lo cual es así; /nOyelo, y conócelo tú para tu provecho."}]},{"numChapter":6,"totalVer":30,"vers":[{"verNum":1,"text":"Respondió entonces Job, y dijo:"},{"verNum":2,"text":"¡Oh, que pesasen justamente mi queja y mi tormento, /nY se alzasen igualmente en balanza!"},{"verNum":3,"text":"Porque pesarían ahora más que la arena del mar; /nPor eso mis palabras han sido precipitadas."},{"verNum":4,"text":"Porque las saetas del Todopoderoso están en mí, /nCuyo veneno bebe mi espíritu; /nY terrores de Dios me combaten."},{"verNum":5,"text":"¿Acaso gime el asno montés junto a la hierba? /n¿Muge el buey junto a su pasto?"},{"verNum":6,"text":"¿Se comerá lo desabrido sin sal? /n¿Habrá gusto en la clara del huevo?"},{"verNum":7,"text":"Las cosas que mi alma no quería tocar, /nSon ahora mi alimento."},{"verNum":8,"text":"¡Quién me diera que viniese mi petición, /nY que me otorgase Dios lo que anhelo,"},{"verNum":9,"text":"Y que agradara a Dios quebrantarme; /nQue soltara su mano, y acabara conmigo!"},{"verNum":10,"text":"Sería aún mi consuelo, /nSi me asaltase con dolor sin dar más tregua, /nQue yo no he escondido las palabras del Santo."},{"verNum":11,"text":"¿Cuál es mi fuerza para esperar aún? /n¿Y cuál mi fin para que tenga aún paciencia?"},{"verNum":12,"text":"¿Es mi fuerza la de las piedras, /nO es mi carne de bronce?"},{"verNum":13,"text":"¿No es así que ni aun a mí mismo me puedo valer, /nY que todo auxilio me ha faltado?"},{"verNum":14,"text":"El atribulado es consolado por su compañero; /nAun aquel que abandona el temor del Omnipotente."},{"verNum":15,"text":"Pero mis hermanos me traicionaron como un torrente; /nPasan como corrientes impetuosas"},{"verNum":16,"text":"Que están escondidas por la helada, /nY encubiertas por la nieve;"},{"verNum":17,"text":"Que al tiempo del calor son deshechas, /nY al calentarse, desaparecen de su lugar;"},{"verNum":18,"text":"Se apartan de la senda de su rumbo, /nVan menguando, y se pierden."},{"verNum":19,"text":"Miraron los caminantes de Temán, /nLos caminantes de Sabá esperaron en ellas;"},{"verNum":20,"text":"Pero fueron avergonzados por su esperanza; /nPorque vinieron hasta ellas, y se hallaron confusos."},{"verNum":21,"text":"Ahora ciertamente como ellas sois vosotros; /nPues habéis visto el tormento, y teméis."},{"verNum":22,"text":"¿Os he dicho yo: Traedme, /nY pagad por mí de vuestra hacienda;"},{"verNum":23,"text":"Libradme de la mano del opresor, /nY redimidme del poder de los violentos?"},{"verNum":24,"text":"Enseñadme, y yo callaré; /nHacedme entender en qué he errado."},{"verNum":25,"text":"¡Cuán eficaces son las palabras rectas! /nPero ¿qué reprende la censura vuestra?"},{"verNum":26,"text":"¿Pensáis censurar palabras, /nY los discursos de un desesperado, que son como el viento?"},{"verNum":27,"text":"También os arrojáis sobre el huérfano, /nY caváis un hoyo para vuestro amigo."},{"verNum":28,"text":"Ahora, pues, si queréis, miradme, /nY ved si digo mentira delante de vosotros."},{"verNum":29,"text":"Volved ahora, y no haya iniquidad; /nVolved aún a considerar mi justicia en esto."},{"verNum":30,"text":"¿Hay iniquidad en mi lengua? /n¿Acaso no puede mi paladar discernir las cosas inicuas?"}]},{"numChapter":7,"totalVer":21,"vers":[{"verNum":1,"text":"¿No es acaso brega la vida del hombre sobre la tierra, /nY sus días como los días del jornalero?"},{"verNum":2,"text":"Como el siervo suspira por la sombra, /nY como el jornalero espera el reposo de su trabajo,"},{"verNum":3,"text":"Así he recibido meses de calamidad, /nY noches de trabajo me dieron por cuenta."},{"verNum":4,"text":"Cuando estoy acostado, digo: ¿Cuándo me levantaré? /nMas la noche es larga, y estoy lleno de inquietudes hasta el alba."},{"verNum":5,"text":"Mi carne está vestida de gusanos, y de costras de polvo; /nMi piel hendida y abominable."},{"verNum":6,"text":"Y mis días fueron más veloces que la lanzadera del tejedor, /nY fenecieron sin esperanza."},{"verNum":7,"text":"Acuérdate que mi vida es un soplo, /nY que mis ojos no volverán a ver el bien."},{"verNum":8,"text":"Los ojos de los que me ven, no me verán más; /nFijarás en mí tus ojos, y dejaré de ser."},{"verNum":9,"text":"Como la nube se desvanece y se va, /nAsí el que desciende al Seol no subirá;"},{"verNum":10,"text":"No volverá más a su casa, /nNi su lugar le conocerá más."},{"verNum":11,"text":"Por tanto, no refrenaré mi boca; /nHablaré en la angustia de mi espíritu, /nY me quejaré con la amargura de mi alma."},{"verNum":12,"text":"¿Soy yo el mar, o un monstruo marino, /nPara que me pongas guarda?"},{"verNum":13,"text":"Cuando digo: Me consolará mi lecho, /nMi cama atenuará mis quejas;"},{"verNum":14,"text":"Entonces me asustas con sueños, /nY me aterras con visiones."},{"verNum":15,"text":"Y así mi alma tuvo por mejor la estrangulación, /nY quiso la muerte más que mis huesos."},{"verNum":16,"text":"Abomino de mi vida; no he de vivir para siempre; /nDéjame, pues, porque mis días son vanidad."},{"verNum":17,"text":"¿Qué es el hombre, para que lo engrandezcas, /nY para que pongas sobre él tu corazón,"},{"verNum":18,"text":"Y lo visites todas las mañanas, /nY todos los momentos lo pruebes?"},{"verNum":19,"text":"¿Hasta cuándo no apartarás de mí tu mirada, /nY no me soltarás siquiera hasta que trague mi saliva?"},{"verNum":20,"text":"Si he pecado, ¿qué puedo hacerte a ti, oh Guarda de los hombres? /n¿Por qué me pones por blanco tuyo, /nHasta convertirme en una carga para mí mismo?"},{"verNum":21,"text":"¿Y por qué no quitas mi rebelión, y perdonas mi iniquidad? /nPorque ahora dormiré en el polvo, /nY si me buscares de mañana, ya no existiré."}]},{"numChapter":8,"totalVer":22,"vers":[{"verNum":1,"text":"Respondió Bildad suhita, y dijo:"},{"verNum":2,"text":"¿Hasta cuándo hablarás tales cosas, /nY las palabras de tu boca serán como viento impetuoso?"},{"verNum":3,"text":"¿Acaso torcerá Dios el derecho, /nO pervertirá el Todopoderoso la justicia?"},{"verNum":4,"text":"Si tus hijos pecaron contra él, /nEl los echó en el lugar de su pecado."},{"verNum":5,"text":"Si tú de mañana buscares a Dios, /nY rogares al Todopoderoso;"},{"verNum":6,"text":"Si fueres limpio y recto, /nCiertamente luego se despertará por ti, /nY hará próspera la morada de tu justicia."},{"verNum":7,"text":"Y aunque tu principio haya sido pequeño, /nTu postrer estado será muy grande."},{"verNum":8,"text":"Porque pregunta ahora a las generaciones pasadas, /nY disponte para inquirir a los padres de ellas;"},{"verNum":9,"text":"Pues nosotros somos de ayer, y nada sabemos, /nSiendo nuestros días sobre la tierra como sombra."},{"verNum":10,"text":"¿No te enseñarán ellos, te hablarán, /nY de su corazón sacarán palabras?"},{"verNum":11,"text":"¿Crece el junco sin lodo? /n¿Crece el prado sin agua?"},{"verNum":12,"text":"Aun en su verdor, y sin haber sido cortado, /nCon todo, se seca primero que toda hierba."},{"verNum":13,"text":"Tales son los caminos de todos los que olvidan a Dios; /nY la esperanza del impío perecerá;"},{"verNum":14,"text":"Porque su esperanza será cortada, /nY su confianza es tela de araña."},{"verNum":15,"text":"Se apoyará él en su casa, mas no permanecerá ella en pie; /nSe asirá de ella, mas no resistirá."},{"verNum":16,"text":"A manera de un árbol está verde delante del sol, /nY sus renuevos salen sobre su huerto;"},{"verNum":17,"text":"Se van entretejiendo sus raíces junto a una fuente, /nY enlazándose hasta un lugar pedregoso."},{"verNum":18,"text":"Si le arrancaren de su lugar, /nEste le negará entonces, diciendo: Nunca te vi."},{"verNum":19,"text":"Ciertamente este será el gozo de su camino; /nY del polvo mismo nacerán otros."},{"verNum":20,"text":"He aquí, Dios no aborrece al perfecto, /nNi apoya la mano de los malignos."},{"verNum":21,"text":"Aún llenará tu boca de risa, /nY tus labios de júbilo."},{"verNum":22,"text":"Los que te aborrecen serán vestidos de confusión; /nY la habitación de los impíos perecerá."}]},{"numChapter":9,"totalVer":35,"vers":[{"verNum":1,"text":"Respondió Job, y dijo:"},{"verNum":2,"text":"Ciertamente yo sé que es así; /n¿Y cómo se justificará el hombre con Dios?"},{"verNum":3,"text":"Si quisiere contender con él, /nNo le podrá responder a una cosa entre mil."},{"verNum":4,"text":"El es sabio de corazón, y poderoso en fuerzas; /n¿Quién se endureció contra él, y le fue bien?"},{"verNum":5,"text":"El arranca los montes con su furor, /nY no saben quién los trastornó;"},{"verNum":6,"text":"El remueve la tierra de su lugar, /nY hace temblar sus columnas;"},{"verNum":7,"text":"El manda al sol, y no sale; /nY sella las estrellas;"},{"verNum":8,"text":"El solo extendió los cielos, /nY anda sobre las olas del mar;"},{"verNum":9,"text":"El hizo la Osa, el Orión y las Pléyades, /nY los lugares secretos del sur;"},{"verNum":10,"text":"El hace cosas grandes e incomprensibles, /nY maravillosas, sin número."},{"verNum":11,"text":"He aquí que él pasará delante de mí, y yo no lo veré; /nPasará, y no lo entenderé."},{"verNum":12,"text":"He aquí, arrebatará; ¿quién le hará restituir? /n¿Quién le dirá: ¿Qué haces?"},{"verNum":13,"text":"Dios no volverá atrás su ira, /nY debajo de él se abaten los que ayudan a los soberbios."},{"verNum":14,"text":"¿Cuánto menos le responderé yo, /nY hablaré con él palabras escogidas?"},{"verNum":15,"text":"Aunque fuese yo justo, no respondería; /nAntes habría de rogar a mi juez."},{"verNum":16,"text":"Si yo le invocara, y él me respondiese, /nAún no creeré que haya escuchado mi voz."},{"verNum":17,"text":"Porque me ha quebrantado con tempestad, /nY ha aumentado mis heridas sin causa."},{"verNum":18,"text":"No me ha concedido que tome aliento, /nSino que me ha llenado de amarguras."},{"verNum":19,"text":"Si habláremos de su potencia, por cierto es fuerte; /nSi de juicio, ¿quién me emplazará?"},{"verNum":20,"text":"Si yo me justificare, me condenaría mi boca; /nSi me dijere perfecto, esto me haría inicuo."},{"verNum":21,"text":"Si fuese íntegro, no haría caso de mí mismo; /nDespreciaría mi vida."},{"verNum":22,"text":"Una cosa resta que yo diga: /nAl perfecto y al impío él los consume."},{"verNum":23,"text":"Si azote mata de repente, /nSe ríe del sufrimiento de los inocentes."},{"verNum":24,"text":"La tierra es entregada en manos de los impíos, /nY él cubre el rostro de sus jueces. /nSi no es él, ¿quién es? ¿Dónde está?"},{"verNum":25,"text":"Mis días han sido más ligeros que un correo; /nHuyeron, y no vieron el bien."},{"verNum":26,"text":"Pasaron cual naves veloces; /nComo el águila que se arroja sobre la presa."},{"verNum":27,"text":"Si yo dijere: Olvidaré mi queja, /nDejaré mi triste semblante, y me esforzaré,"},{"verNum":28,"text":"Me turban todos mis dolores; /nSé que no me tendrás por inocente."},{"verNum":29,"text":"Yo soy impío; /n¿Para qué trabajaré en vano?"},{"verNum":30,"text":"Aunque me lave con aguas de nieve, /nY limpie mis manos con la limpieza misma,"},{"verNum":31,"text":"Aún me hundirás en el hoyo, /nY mis propios vestidos me abominarán."},{"verNum":32,"text":"Porque no es hombre como yo, para que yo le responda, /nY vengamos juntamente a juicio."},{"verNum":33,"text":"No hay entre nosotros árbitro /nQue ponga su mano sobre nosotros dos."},{"verNum":34,"text":"Quite de sobre mí su vara, /nY su terror no me espante."},{"verNum":35,"text":"Entonces hablaré, y no le temeré; /nPorque en este estado no estoy en mí."}]},{"numChapter":10,"totalVer":22,"vers":[{"verNum":1,"text":"Está mi alma hastiada de mi vida; /nDaré libre curso a mi queja, /nHablaré con amargura de mi alma."},{"verNum":2,"text":"Diré a Dios: No me condenes; /nHazme entender por qué contiendes conmigo."},{"verNum":3,"text":"¿Te parece bien que oprimas, /nQue deseches la obra de tus manos, /nY que favorezcas los designios de los impíos?"},{"verNum":4,"text":"¿Tienes tú acaso ojos de carne? /n¿Ves tú como ve el hombre?"},{"verNum":5,"text":"¿Son tus días como los días del hombre, /nO tus años como los tiempos humanos,"},{"verNum":6,"text":"Para que inquieras mi iniquidad, /nY busques mi pecado,"},{"verNum":7,"text":"Aunque tú sabes que no soy impío, /nY que no hay quien de tu mano me libre?"},{"verNum":8,"text":"Tus manos me hicieron y me formaron; /n¿Y luego te vuelves y me deshaces?"},{"verNum":9,"text":"Acuérdate que como a barro me diste forma; /n¿Y en polvo me has de volver?"},{"verNum":10,"text":"¿No me vaciaste como leche, /nY como queso me cuajaste?"},{"verNum":11,"text":"Me vestiste de piel y carne, /nY me tejiste con huesos y nervios."},{"verNum":12,"text":"Vida y misericordia me concediste, /nY tu cuidado guardó mi espíritu."},{"verNum":13,"text":"Estas cosas tienes guardadas en tu corazón; /nYo sé que están cerca de ti."},{"verNum":14,"text":"Si pequé, tú me has observado, /nY no me tendrás por limpio de mi iniquidad."},{"verNum":15,"text":"Si fuere malo, ¡ay de mí! /nY si fuere justo, no levantaré mi cabeza, /nEstando hastiado de deshonra, y de verme afligido."},{"verNum":16,"text":"Si mi cabeza se alzare, cual león tú me cazas; /nY vuelves a hacer en mí maravillas."},{"verNum":17,"text":"Renuevas contra mí tus pruebas, /nY aumentas conmigo tu furor como tropas de relevo."},{"verNum":18,"text":"¿Por qué me sacaste de la matriz? /nHubiera yo expirado, y ningún ojo me habría visto."},{"verNum":19,"text":"Fuera como si nunca hubiera existido, /nLlevado del vientre a la sepultura."},{"verNum":20,"text":"¿No son pocos mis días? /nCesa, pues, y déjame, para que me consuele un poco,"},{"verNum":21,"text":"Antes que vaya para no volver, /nA la tierra de tinieblas y de sombra de muerte;"},{"verNum":22,"text":"Tierra de oscuridad, lóbrega, /nComo sombra de muerte y sin orden, /nY cuya luz es como densas tinieblas."}]},{"numChapter":11,"totalVer":20,"vers":[{"verNum":1,"text":"Respondió Zofar naamatita, y dijo:"},{"verNum":2,"text":"¿Las muchas palabras no han de tener respuesta? /n¿Y el hombre que habla mucho será justificado?"},{"verNum":3,"text":"¿Harán tus falacias callar a los hombres? /n¿Harás escarnio y no habrá quien te avergüence?"},{"verNum":4,"text":"Tú dices: Mi doctrina es pura, /nY yo soy limpio delante de tus ojos."},{"verNum":5,"text":"Mas ¡oh, quién diera que Dios hablara, /nY abriera sus labios contigo,"},{"verNum":6,"text":"Y te declarara los secretos de la sabiduría, /nQue son de doble valor que las riquezas! /nConocerías entonces que Dios te ha castigado menos de lo que tu iniquidad merece."},{"verNum":7,"text":"¿Descubrirás tú los secretos de Dios? /n¿Llegarás tú a la perfección del Todopoderoso?"},{"verNum":8,"text":"Es más alta que los cielos; ¿qué harás? /nEs más profunda que el Seol; ¿cómo la conocerás?"},{"verNum":9,"text":"Su dimensión es más extensa que la tierra, /nY más ancha que el mar."},{"verNum":10,"text":"Si él pasa, y aprisiona, y llama a juicio, /n¿Quién podrá contrarrestarle?"},{"verNum":11,"text":"Porque él conoce a los hombres vanos; /nVe asimismo la iniquidad, ¿y no hará caso?"},{"verNum":12,"text":"El hombre vano se hará entendido, /nCuando un pollino de asno montés nazca hombre."},{"verNum":13,"text":"Si tú dispusieres tu corazón, /nY extendieres a él tus manos;"},{"verNum":14,"text":"Si alguna iniquidad hubiere en tu mano, y la echares de ti, /nY no consintieres que more en tu casa la injusticia,"},{"verNum":15,"text":"Entonces levantarás tu rostro limpio de mancha, /nY serás fuerte, y nada temerás;"},{"verNum":16,"text":"Y olvidarás tu miseria, /nO te acordarás de ella como de aguas que pasaron."},{"verNum":17,"text":"La vida te será más clara que el mediodía; /nAunque oscureciere, será como la mañana."},{"verNum":18,"text":"Tendrás confianza, porque hay esperanza; /nMirarás alrededor, y dormirás seguro."},{"verNum":19,"text":"Te acostarás, y no habrá quien te espante; /nY muchos suplicarán tu favor."},{"verNum":20,"text":"Pero los ojos de los malos se consumirán, /nY no tendrán refugio; /nY su esperanza será dar su último suspiro."}]},{"numChapter":12,"totalVer":25,"vers":[{"verNum":1,"text":"Respondió entonces Job, diciendo:"},{"verNum":2,"text":"Ciertamente vosotros sois el pueblo, /nY con vosotros morirá la sabiduría."},{"verNum":3,"text":"También tengo yo entendimiento como vosotros; /nNo soy yo menos que vosotros; /n¿Y quién habrá que no pueda decir otro tanto?"},{"verNum":4,"text":"Yo soy uno de quien su amigo se mofa, /nQue invoca a Dios, y él le responde; /nCon todo, el justo y perfecto es escarnecido."},{"verNum":5,"text":"Aquel cuyos pies van a resbalar /nEs como una lámpara despreciada de aquel que está a sus anchas."},{"verNum":6,"text":"Prosperan las tiendas de los ladrones, /nY los que provocan a Dios viven seguros, /nEn cuyas manos él ha puesto cuanto tienen."},{"verNum":7,"text":"Y en efecto, pregunta ahora a las bestias, y ellas te enseñarán; /nA las aves de los cielos, y ellas te lo mostrarán;"},{"verNum":8,"text":"O habla a la tierra, y ella te enseñará; /nLos peces del mar te lo declararán también."},{"verNum":9,"text":"¿Qué cosa de todas estas no entiende /nQue la mano de Jehová la hizo?"},{"verNum":10,"text":"En su mano está el alma de todo viviente, /nY el hálito de todo el género humano."},{"verNum":11,"text":"Ciertamente el oído distingue las palabras, /nY el paladar gusta las viandas."},{"verNum":12,"text":"En los ancianos está la ciencia, /nY en la larga edad la inteligencia."},{"verNum":13,"text":"Con Dios está la sabiduría y el poder; /nSuyo es el consejo y la inteligencia."},{"verNum":14,"text":"Si él derriba, no hay quien edifique; /nEncerrará al hombre, y no habrá quien le abra."},{"verNum":15,"text":"Si él detiene las aguas, todo se seca; /nSi las envía, destruyen la tierra."},{"verNum":16,"text":"Con él está el poder y la sabiduría; /nSuyo es el que yerra, y el que hace errar."},{"verNum":17,"text":"El hace andar despojados de consejo a los consejeros, /nY entontece a los jueces."},{"verNum":18,"text":"El rompe las cadenas de los tiranos, /nY les ata una soga a sus lomos."},{"verNum":19,"text":"El lleva despojados a los príncipes, /nY trastorna a los poderosos."},{"verNum":20,"text":"Priva del habla a los que dicen verdad, /nY quita a los ancianos el consejo."},{"verNum":21,"text":"El derrama menosprecio sobre los príncipes, /nY desata el cinto de los fuertes."},{"verNum":22,"text":"El descubre las profundidades de las tinieblas, /nY saca a luz la sombra de muerte."},{"verNum":23,"text":"El multiplica las naciones, y él las destruye; /nEsparce a las naciones, y las vuelve a reunir."},{"verNum":24,"text":"El quita el entendimiento a los jefes del pueblo de la tierra, /nY los hace vagar como por un yermo sin camino."},{"verNum":25,"text":"Van a tientas, como en tinieblas y sin luz, /nY los hace errar como borrachos."}]},{"numChapter":13,"totalVer":28,"vers":[{"verNum":1,"text":"He aquí que todas estas cosas han visto mis ojos, /nY oído y entendido mis oídos."},{"verNum":2,"text":"Como vosotros lo sabéis, lo sé yo; /nNo soy menos que vosotros."},{"verNum":3,"text":"Mas yo hablaría con el Todopoderoso, /nY querría razonar con Dios."},{"verNum":4,"text":"Porque ciertamente vosotros sois fraguadores de mentira; /nSois todos vosotros médicos nulos."},{"verNum":5,"text":"Ojalá callarais por completo, /nPorque esto os fuera sabiduría."},{"verNum":6,"text":"Oíd ahora mi razonamiento, /nY estad atentos a los argumentos de mis labios."},{"verNum":7,"text":"¿Hablaréis iniquidad por Dios? /n¿Hablaréis por él engaño?"},{"verNum":8,"text":"¿Haréis acepción de personas a su favor? /n¿Contenderéis vosotros por Dios?"},{"verNum":9,"text":"¿Sería bueno que él os escudriñase? /n¿Os burlaréis de él como quien se burla de algún hombre?"},{"verNum":10,"text":"El os reprochará de seguro, /nSi solapadamente hacéis acepción de personas."},{"verNum":11,"text":"De cierto su alteza os habría de espantar, /nY su pavor habría de caer sobre vosotros."},{"verNum":12,"text":"Vuestras máximas son refranes de ceniza, /nY vuestros baluartes son baluartes de lodo."},{"verNum":13,"text":"Escuchadme, y hablaré yo, /nY que me venga después lo que viniere."},{"verNum":14,"text":"¿Por qué quitaré yo mi carne con mis dientes, /nY tomaré mi vida en mi mano?"},{"verNum":15,"text":"He aquí, aunque él me matare, en él esperaré; /nNo obstante, defenderé delante de él mis caminos,"},{"verNum":16,"text":"Y él mismo será mi salvación, /nPorque no entrará en su presencia el impío."},{"verNum":17,"text":"Oíd con atención mi razonamiento, /nY mi declaración entre en vuestros oídos."},{"verNum":18,"text":"He aquí ahora, si yo expusiere mi causa, /nSé que seré justificado."},{"verNum":19,"text":"¿Quién es el que contenderá conmigo? /nPorque si ahora yo callara, moriría."},{"verNum":20,"text":"A lo menos dos cosas no hagas conmigo; /nEntonces no me esconderé de tu rostro:"},{"verNum":21,"text":"Aparta de mí tu mano, /nY no me asombre tu terror."},{"verNum":22,"text":"Llama luego, y yo responderé; /nO yo hablaré, y respóndeme tú."},{"verNum":23,"text":"¿Cuántas iniquidades y pecados tengo yo? /nHazme entender mi transgresión y mi pecado."},{"verNum":24,"text":"¿Por qué escondes tu rostro, /nY me cuentas por tu enemigo?"},{"verNum":25,"text":"¿A la hoja arrebatada has de quebrantar, /nY a una paja seca has de perseguir?"},{"verNum":26,"text":"¿Por qué escribes contra mí amarguras, /nY me haces cargo de los pecados de mi juventud?"},{"verNum":27,"text":"Pones además mis pies en el cepo, y observas todos mis caminos, /nTrazando un límite para las plantas de mis pies."},{"verNum":28,"text":"Y mi cuerpo se va gastando como de carcoma, /nComo vestido que roe la polilla."}]},{"numChapter":14,"totalVer":22,"vers":[{"verNum":1,"text":"El hombre nacido de mujer, /nCorto de días, y hastiado de sinsabores,"},{"verNum":2,"text":"Sale como una flor y es cortado, /nY huye como la sombra y no permanece."},{"verNum":3,"text":"¿Sobre éste abres tus ojos, /nY me traes a juicio contigo?"},{"verNum":4,"text":"¿Quién hará limpio a lo inmundo? /nNadie."},{"verNum":5,"text":"Ciertamente sus días están determinados, /nY el número de sus meses está cerca de ti; /nLe pusiste límites, de los cuales no pasará."},{"verNum":6,"text":"Si tú lo abandonares, él dejará de ser; /nEntre tanto deseará, como el jornalero, su día."},{"verNum":7,"text":"Porque si el árbol fuere cortado, aún queda de él esperanza; /nRetoñará aún, y sus renuevos no faltarán."},{"verNum":8,"text":"Si se envejeciere en la tierra su raíz, /nY su tronco fuere muerto en el polvo,"},{"verNum":9,"text":"Al percibir el agua reverdecerá, /nY hará copa como planta nueva."},{"verNum":10,"text":"Mas el hombre morirá, y será cortado; /nPerecerá el hombre, ¿y dónde estará él?"},{"verNum":11,"text":"Como las aguas se van del mar, /nY el río se agota y se seca,"},{"verNum":12,"text":"Así el hombre yace y no vuelve a levantarse; /nHasta que no haya cielo, no despertarán, /nNi se levantarán de su sueño."},{"verNum":13,"text":"¡Oh, quién me diera que me escondieses en el Seol, /nQue me encubrieses hasta apaciguarse tu ira, /nQue me pusieses plazo, y de mí te acordaras!"},{"verNum":14,"text":"Si el hombre muriere, ¿volverá a vivir? /nTodos los días de mi edad esperaré, /nHasta que venga mi liberación."},{"verNum":15,"text":"Entonces llamarás, y yo te responderé; /nTendrás afecto a la hechura de tus manos."},{"verNum":16,"text":"Pero ahora me cuentas los pasos, /nY no das tregua a mi pecado;"},{"verNum":17,"text":"Tienes sellada en saco mi prevaricación, /nY tienes cosida mi iniquidad."},{"verNum":18,"text":"Ciertamente el monte que cae se deshace, /nY las peñas son removidas de su lugar;"},{"verNum":19,"text":"Las piedras se desgastan con el agua impetuosa, que se lleva el polvo de la tierra; /nDe igual manera haces tú perecer la esperanza del hombre."},{"verNum":20,"text":"Para siempre serás más fuerte que él, y él se va; /nDemudarás su rostro, y le despedirás."},{"verNum":21,"text":"Sus hijos tendrán honores, pero él no lo sabrá; /nO serán humillados, y no entenderá de ello."},{"verNum":22,"text":"Mas su carne sobre él se dolerá, /nY se entristecerá en él su alma."}]},{"numChapter":15,"totalVer":35,"vers":[{"verNum":1,"text":"Respondió Elifaz temanita, y dijo:"},{"verNum":2,"text":"¿Proferirá el sabio vana sabiduría, /nY llenará su vientre de viento solano?"},{"verNum":3,"text":"¿Disputará con palabras inútiles, /nY con razones sin provecho?"},{"verNum":4,"text":"Tú también disipas el temor, /nY menoscabas la oración delante de Dios."},{"verNum":5,"text":"Porque tu boca declaró tu iniquidad, /nPues has escogido el hablar de los astutos."},{"verNum":6,"text":"Tu boca te condenará, y no yo; /nY tus labios testificarán contra ti."},{"verNum":7,"text":"¿Naciste tú primero que Adán? /n¿O fuiste formado antes que los collados?"},{"verNum":8,"text":"¿Oíste tú el secreto de Dios, /nY está limitada a ti la sabiduría?"},{"verNum":9,"text":"¿Qué sabes tú que no sepamos? /n¿Qué entiendes tú que no se halle en nosotros?"},{"verNum":10,"text":"Cabezas canas y hombres muy ancianos hay entre nosotros, /nMucho más avanzados en días que tu padre."},{"verNum":11,"text":"¿En tan poco tienes las consolaciones de Dios, /nY las palabras que con dulzura se te dicen?"},{"verNum":12,"text":"¿Por qué tu corazón te aleja, /nY por qué guiñan tus ojos,"},{"verNum":13,"text":"Para que contra Dios vuelvas tu espíritu, /nY saques tales palabras de tu boca?"},{"verNum":14,"text":"¿Qué cosa es el hombre para que sea limpio, /nY para que se justifique el nacido de mujer?"},{"verNum":15,"text":"He aquí, en sus santos no confía, /nY ni aun los cielos son limpios delante de sus ojos;"},{"verNum":16,"text":"¿Cuánto menos el hombre abominable y vil, /nQue bebe la iniquidad como agua?"},{"verNum":17,"text":"Escúchame; yo te mostraré, /nY te contaré lo que he visto;"},{"verNum":18,"text":"Lo que los sabios nos contaron /nDe sus padres, y no lo encubrieron;"},{"verNum":19,"text":"A quienes únicamente fue dada la tierra, /nY no pasó extraño por en medio de ellos."},{"verNum":20,"text":"Todos sus días, el impío es atormentado de dolor, /nY el número de sus años está escondido para el violento."},{"verNum":21,"text":"Estruendos espantosos hay en sus oídos; /nEn la prosperidad el asolador vendrá sobre él."},{"verNum":22,"text":"El no cree que volverá de las tinieblas, /nY descubierto está para la espada."},{"verNum":23,"text":"Vaga alrededor tras el pan, diciendo: ¿En dónde está? /nSabe que le está preparado día de tinieblas."},{"verNum":24,"text":"Tribulación y angustia le turbarán, /nY se esforzarán contra él como un rey dispuesto para la batalla,"},{"verNum":25,"text":"Por cuanto él extendió su mano contra Dios, /nY se portó con soberbia contra el Todopoderoso."},{"verNum":26,"text":"Corrió contra él con cuello erguido, /nCon la espesa barrera de sus escudos."},{"verNum":27,"text":"Porque la gordura cubrió su rostro, /nE hizo pliegues sobre sus ijares;"},{"verNum":28,"text":"Y habitó las ciudades asoladas, /nLas casas inhabitadas, /nQue estaban en ruinas."},{"verNum":29,"text":"No prosperará, ni durarán sus riquezas, /nNi extenderá por la tierra su hermosura."},{"verNum":30,"text":"No escapará de las tinieblas; /nLa llama secará sus ramas, /nY con el aliento de su boca perecerá."},{"verNum":31,"text":"No confíe el iluso en la vanidad, /nPorque ella será su recompensa."},{"verNum":32,"text":"El será cortado antes de su tiempo, /nY sus renuevos no reverdecerán."},{"verNum":33,"text":"Perderá su agraz como la vid, /nY derramará su flor como el olivo."},{"verNum":34,"text":"Porque la congregación de los impíos será asolada, /nY fuego consumirá las tiendas de soborno."},{"verNum":35,"text":"Concibieron dolor, dieron a luz iniquidad, /nY en sus entrañas traman engaño."}]},{"numChapter":16,"totalVer":22,"vers":[{"verNum":1,"text":"Respondió Job, y dijo:"},{"verNum":2,"text":"Muchas veces he oído cosas como estas; /nConsoladores molestos sois todos vosotros."},{"verNum":3,"text":"¿Tendrán fin las palabras vacías? /n¿O qué te anima a responder?"},{"verNum":4,"text":"También yo podría hablar como vosotros, /nSi vuestra alma estuviera en lugar de la mía; /nYo podría hilvanar contra vosotros palabras, /nY sobre vosotros mover mi cabeza."},{"verNum":5,"text":"Pero yo os alentaría con mis palabras, /nY la consolación de mis labios apaciguaría vuestro dolor."},{"verNum":6,"text":"Si hablo, mi dolor no cesa; /nY si dejo de hablar, no se aparta de mí."},{"verNum":7,"text":"Pero ahora tú me has fatigado; /nHas asolado toda mi compañía."},{"verNum":8,"text":"Tú me has llenado de arrugas; testigo es mi flacura, /nQue se levanta contra mí para testificar en mi rostro."},{"verNum":9,"text":"Su furor me despedazó, y me ha sido contrario; /nCrujió sus dientes contra mí; /nContra mí aguzó sus ojos mi enemigo."},{"verNum":10,"text":"Abrieron contra mí su boca; /nHirieron mis mejillas con afrenta; /nContra mí se juntaron todos."},{"verNum":11,"text":"Me ha entregado Dios al mentiroso, /nY en las manos de los impíos me hizo caer."},{"verNum":12,"text":"Próspero estaba, y me desmenuzó; /nMe arrebató por la cerviz y me despedazó, /nY me puso por blanco suyo."},{"verNum":13,"text":"Me rodearon sus flecheros, /nPartió mis riñones, y no perdonó; /nMi hiel derramó por tierra."},{"verNum":14,"text":"Me quebrantó de quebranto en quebranto; /nCorrió contra mí como un gigante."},{"verNum":15,"text":"Cosí cilicio sobre mi piel, /nY puse mi cabeza en el polvo."},{"verNum":16,"text":"Mi rostro está inflamado con el lloro, /nY mis párpados entenebrecidos,"},{"verNum":17,"text":"A pesar de no haber iniquidad en mis manos, /nY de haber sido mi oración pura."},{"verNum":18,"text":"¡Oh tierra! no cubras mi sangre, /nY no haya lugar para mi clamor."},{"verNum":19,"text":"Mas he aquí que en los cielos está mi testigo, /nY mi testimonio en las alturas."},{"verNum":20,"text":"Disputadores son mis amigos; /nMas ante Dios derramaré mis lágrimas."},{"verNum":21,"text":"¡Ojalá pudiese disputar el hombre con Dios, /nComo con su prójimo!"},{"verNum":22,"text":"Mas los años contados vendrán, /nY yo iré por el camino de donde no volveré."}]},{"numChapter":17,"totalVer":16,"vers":[{"verNum":1,"text":"Mi aliento se agota, se acortan mis días, /nY me está preparado el sepulcro."},{"verNum":2,"text":"No hay conmigo sino escarnecedores, /nEn cuya amargura se detienen mis ojos."},{"verNum":3,"text":"Dame fianza, oh Dios; sea mi protección cerca de ti. /nPorque ¿quién querría responder por mí?"},{"verNum":4,"text":"Porque a éstos has escondido de su corazón la inteligencia; /nPor tanto, no los exaltarás."},{"verNum":5,"text":"Al que denuncia a sus amigos como presa, /nLos ojos de sus hijos desfallecerán."},{"verNum":6,"text":"El me ha puesto por refrán de pueblos, /nY delante de ellos he sido como tamboril."},{"verNum":7,"text":"Mis ojos se oscurecieron por el dolor, /nY mis pensamientos todos son como sombra."},{"verNum":8,"text":"Los rectos se maravillarán de esto, /nY el inocente se levantará contra el impío."},{"verNum":9,"text":"No obstante, proseguirá el justo su camino, /nY el limpio de manos aumentará la fuerza."},{"verNum":10,"text":"Pero volved todos vosotros, y venid ahora, /nY no hallaré entre vosotros sabio."},{"verNum":11,"text":"Pasaron mis días, fueron arrancados mis pensamientos, /nLos designios de mi corazón."},{"verNum":12,"text":"Pusieron la noche por día, /nY la luz se acorta delante de las tinieblas."},{"verNum":13,"text":"Si yo espero, el Seol es mi casa; /nHaré mi cama en las tinieblas."},{"verNum":14,"text":"A la corrupción he dicho: Mi padre eres tú; /nA los gusanos: Mi madre y mi hermana."},{"verNum":15,"text":"¿Dónde, pues, estará ahora mi esperanza? /nY mi esperanza, ¿quién la verá?"},{"verNum":16,"text":"A la profundidad del Seol descenderán, /nY juntamente descansarán en el polvo."}]},{"numChapter":18,"totalVer":21,"vers":[{"verNum":1,"text":"Respondió Bildad suhita, y dijo:"},{"verNum":2,"text":"¿Cuándo pondréis fin a las palabras? /nEntended, y después hablemos."},{"verNum":3,"text":"¿Por qué somos tenidos por bestias, /nY a vuestros ojos somos viles?"},{"verNum":4,"text":"Oh tú, que te despedazas en tu furor, /n¿Será abandonada la tierra por tu causa, /nY serán removidas de su lugar las peñas?"},{"verNum":5,"text":"Ciertamente la luz de los impíos será apagada, /nY no resplandecerá la centella de su fuego."},{"verNum":6,"text":"La luz se oscurecerá en su tienda, /nY se apagará sobre él su lámpara."},{"verNum":7,"text":"Sus pasos vigorosos serán acortados, /nY su mismo consejo lo precipitará."},{"verNum":8,"text":"Porque red será echada a sus pies, /nY sobre mallas andará."},{"verNum":9,"text":"Lazo prenderá su calcañar; /nSe afirmará la trampa contra él."},{"verNum":10,"text":"Su cuerda está escondida en la tierra, /nY una trampa le aguarda en la senda."},{"verNum":11,"text":"De todas partes lo asombrarán temores, /nY le harán huir desconcertado."},{"verNum":12,"text":"Serán gastadas de hambre sus fuerzas, /nY a su lado estará preparado quebrantamiento."},{"verNum":13,"text":"La enfermedad roerá su piel, /nY a sus miembros devorará el primogénito de la muerte."},{"verNum":14,"text":"Su confianza será arrancada de su tienda, /nY al rey de los espantos será conducido."},{"verNum":15,"text":"En su tienda morará como si no fuese suya; /nPiedra de azufre será esparcida sobre su morada."},{"verNum":16,"text":"Abajo se secarán sus raíces, /nY arriba serán cortadas sus ramas."},{"verNum":17,"text":"Su memoria perecerá de la tierra, /nY no tendrá nombre por las calles."},{"verNum":18,"text":"De la luz será lanzado a las tinieblas, /nY echado fuera del mundo."},{"verNum":19,"text":"No tendrá hijo ni nieto en su pueblo, /nNi quien le suceda en sus moradas."},{"verNum":20,"text":"Sobre su día se espantarán los de occidente, /nY pavor caerá sobre los de oriente."},{"verNum":21,"text":"Ciertamente tales son las moradas del impío, /nY este será el lugar del que no conoció a Dios."}]},{"numChapter":19,"totalVer":29,"vers":[{"verNum":1,"text":"Respondió entonces Job, y dijo:"},{"verNum":2,"text":"¿Hasta cuándo angustiaréis mi alma, /nY me moleréis con palabras?"},{"verNum":3,"text":"Ya me habéis vituperado diez veces; /n¿No os avergonzáis de injuriarme?"},{"verNum":4,"text":"Aun siendo verdad que yo haya errado, /nSobre mí recaería mi error."},{"verNum":5,"text":"Pero si vosotros os engrandecéis contra mí, /nY contra mí alegáis mi oprobio,"},{"verNum":6,"text":"Sabed ahora que Dios me ha derribado, /nY me ha envuelto en su red."},{"verNum":7,"text":"He aquí, yo clamaré agravio, y no seré oído; /nDaré voces, y no habrá juicio."},{"verNum":8,"text":"Cercó de vallado mi camino, y no pasaré; /nY sobre mis veredas puso tinieblas."},{"verNum":9,"text":"Me ha despojado de mi gloria, /nY quitado la corona de mi cabeza."},{"verNum":10,"text":"Me arruinó por todos lados, y perezco; /nY ha hecho pasar mi esperanza como árbol arrancado."},{"verNum":11,"text":"Hizo arder contra mí su furor, /nY me contó para sí entre sus enemigos."},{"verNum":12,"text":"Vinieron sus ejércitos a una, y se atrincheraron en mí, /nY acamparon en derredor de mi tienda."},{"verNum":13,"text":"Hizo alejar de mí a mis hermanos, /nY mis conocidos como extraños se apartaron de mí."},{"verNum":14,"text":"Mis parientes se detuvieron, /nY mis conocidos se olvidaron de mí."},{"verNum":15,"text":"Los moradores de mi casa y mis criadas me tuvieron por extraño; /nForastero fui yo a sus ojos."},{"verNum":16,"text":"Llamé a mi siervo, y no respondió; /nDe mi propia boca le suplicaba."},{"verNum":17,"text":"Mi aliento vino a ser extraño a mi mujer, /nAunque por los hijos de mis entrañas le rogaba."},{"verNum":18,"text":"Aun los muchachos me menospreciaron; /nAl levantarme, hablaban contra mí."},{"verNum":19,"text":"Todos mis íntimos amigos me aborrecieron, /nY los que yo amaba se volvieron contra mí."},{"verNum":20,"text":"Mi piel y mi carne se pegaron a mis huesos, /nY he escapado con sólo la piel de mis dientes."},{"verNum":21,"text":"¡Oh, vosotros mis amigos, tened compasión de mí, tened compasión de mí! /nPorque la mano de Dios me ha tocado."},{"verNum":22,"text":"¿Por qué me perseguís como Dios, /nY ni aun de mi carne os saciáis?"},{"verNum":23,"text":"¡Quién diese ahora que mis palabras fuesen escritas! /n¡Quién diese que se escribiesen en un libro;"},{"verNum":24,"text":"Que con cincel de hierro y con plomo /nFuesen esculpidas en piedra para siempre!"},{"verNum":25,"text":"Yo sé que mi Redentor vive, /nY al fin se levantará sobre el polvo;"},{"verNum":26,"text":"Y después de deshecha esta mi piel, /nEn mi carne he de ver a Dios;"},{"verNum":27,"text":"Al cual veré por mí mismo, /nY mis ojos lo verán, y no otro, /nAunque mi corazón desfallece dentro de mí."},{"verNum":28,"text":"Mas debierais decir: ¿Por qué le perseguimos? /nYa que la raíz del asunto se halla en mí."},{"verNum":29,"text":"Temed vosotros delante de la espada; /nPorque sobreviene el furor de la espada a causa de las injusticias, /nPara que sepáis que hay un juicio."}]},{"numChapter":20,"totalVer":29,"vers":[{"verNum":1,"text":"Respondió Zofar naamatita, y dijo:"},{"verNum":2,"text":"Por cierto mis pensamientos me hacen responder, /nY por tanto me apresuro."},{"verNum":3,"text":"La reprensión de mi censura he oído, /nY me hace responder el espíritu de mi inteligencia."},{"verNum":4,"text":"¿No sabes esto, que así fue siempre, /nDesde el tiempo que fue puesto el hombre sobre la tierra,"},{"verNum":5,"text":"Que la alegría de los malos es breve, /nY el gozo del impío por un momento?"},{"verNum":6,"text":"Aunque subiere su altivez hasta el cielo, /nY su cabeza tocare en las nubes,"},{"verNum":7,"text":"Como su estiércol, perecerá para siempre; /nLos que le hubieren visto dirán: ¿Qué hay de él?"},{"verNum":8,"text":"Como sueño volará, y no será hallado, /nY se disipará como visión nocturna."},{"verNum":9,"text":"El ojo que le veía, nunca más le verá, /nNi su lugar le conocerá más."},{"verNum":10,"text":"Sus hijos solicitarán el favor de los pobres, /nY sus manos devolverán lo que él robó."},{"verNum":11,"text":"Sus huesos están llenos de su juventud, /nMas con él en el polvo yacerán."},{"verNum":12,"text":"Si el mal se endulzó en su boca, /nSi lo ocultaba debajo de su lengua,"},{"verNum":13,"text":"Si le parecía bien, y no lo dejaba, /nSino que lo detenía en su paladar;"},{"verNum":14,"text":"Su comida se mudará en sus entrañas; /nHiel de áspides será dentro de él."},{"verNum":15,"text":"Devoró riquezas, pero las vomitará; /nDe su vientre las sacará Dios."},{"verNum":16,"text":"Veneno de áspides chupará; /nLo matará lengua de víbora."},{"verNum":17,"text":"No verá los arroyos, los ríos, /nLos torrentes de miel y de leche."},{"verNum":18,"text":"Restituirá el trabajo conforme a los bienes que tomó, /nY no los tragará ni gozará."},{"verNum":19,"text":"Por cuanto quebrantó y desamparó a los pobres, /nRobó casas, y no las edificó;"},{"verNum":20,"text":"Por tanto, no tendrá sosiego en su vientre, /nNi salvará nada de lo que codiciaba."},{"verNum":21,"text":"No quedó nada que no comiese; /nPor tanto, su bienestar no será duradero."},{"verNum":22,"text":"En el colmo de su abundancia padecerá estrechez; /nLa mano de todos los malvados vendrá sobre él."},{"verNum":23,"text":"Cuando se pusiere a llenar su vientre, /nDios enviará sobre él el ardor de su ira, /nY la hará llover sobre él y sobre su comida."},{"verNum":24,"text":"Huirá de las armas de hierro, /nY el arco de bronce le atravesará."},{"verNum":25,"text":"La saeta le traspasará y saldrá de su cuerpo, /nY la punta relumbrante saldrá por su hiel; /nSobre él vendrán terrores."},{"verNum":26,"text":"Todas las tinieblas están reservadas para sus tesoros; /nFuego no atizado los consumirá; /nDevorará lo que quede en su tienda."},{"verNum":27,"text":"Los cielos descubrirán su iniquidad, /nY la tierra se levantará contra él."},{"verNum":28,"text":"Los renuevos de su casa serán transportados; /nSerán esparcidos en el día de su furor."},{"verNum":29,"text":"Esta es la porción que Dios prepara al hombre impío, /nY la heredad que Dios le señala por su palabra."}]},{"numChapter":21,"totalVer":34,"vers":[{"verNum":1,"text":"Entonces respondió Job, y dijo:"},{"verNum":2,"text":"Oíd atentamente mi palabra, /nY sea esto el consuelo que me deis."},{"verNum":3,"text":"Toleradme, y yo hablaré; /nY después que haya hablado, escarneced."},{"verNum":4,"text":"¿Acaso me quejo yo de algún hombre? /n¿Y por qué no se ha de angustiar mi espíritu?"},{"verNum":5,"text":"Miradme, y espantaos, /nY poned la mano sobre la boca."},{"verNum":6,"text":"Aun yo mismo, cuando me acuerdo, me asombro, /nY el temblor estremece mi carne."},{"verNum":7,"text":"¿Por qué viven los impíos, /nY se envejecen, y aun crecen en riquezas?"},{"verNum":8,"text":"Su descendencia se robustece a su vista, /nY sus renuevos están delante de sus ojos."},{"verNum":9,"text":"Sus casas están a salvo de temor, /nNi viene azote de Dios sobre ellos."},{"verNum":10,"text":"Sus toros engendran, y no fallan; /nParen sus vacas, y no malogran su cría."},{"verNum":11,"text":"Salen sus pequeñuelos como manada, /nY sus hijos andan saltando."},{"verNum":12,"text":"Al son de tamboril y de cítara saltan, /nY se regocijan al son de la flauta."},{"verNum":13,"text":"Pasan sus días en prosperidad, /nY en paz descienden al Seol."},{"verNum":14,"text":"Dicen, pues, a Dios: Apártate de nosotros, /nPorque no queremos el conocimiento de tus caminos."},{"verNum":15,"text":"¿Quién es el Todopoderoso, para que le sirvamos? /n¿Y de qué nos aprovechará que oremos a él?"},{"verNum":16,"text":"He aquí que su bien no está en mano de ellos; /nEl consejo de los impíos lejos esté de mí."},{"verNum":17,"text":"¡Oh, cuántas veces la lámpara de los impíos es apagada, /nY viene sobre ellos su quebranto, /nY Dios en su ira les reparte dolores!"},{"verNum":18,"text":"Serán como la paja delante del viento, /nY como el tamo que arrebata el torbellino."},{"verNum":19,"text":"Dios guardará para los hijos de ellos su violencia; /nLe dará su pago, para que conozca."},{"verNum":20,"text":"Verán sus ojos su quebranto, /nY beberá de la ira del Todopoderoso."},{"verNum":21,"text":"Porque ¿qué deleite tendrá él de su casa después de sí, /nSiendo cortado el número de sus meses?"},{"verNum":22,"text":"¿Enseñará alguien a Dios sabiduría, /nJuzgando él a los que están elevados?"},{"verNum":23,"text":"Este morirá en el vigor de su hermosura, todo quieto y pacífico;"},{"verNum":24,"text":"Sus vasijas estarán llenas de leche, /nY sus huesos serán regados de tuétano."},{"verNum":25,"text":"Y este otro morirá en amargura de ánimo, /nY sin haber comido jamás con gusto."},{"verNum":26,"text":"Igualmente yacerán ellos en el polvo, /nY gusanos los cubrirán."},{"verNum":27,"text":"He aquí, yo conozco vuestros pensamientos, /nY las imaginaciones que contra mí forjáis."},{"verNum":28,"text":"Porque decís: ¿Qué hay de la casa del príncipe, /nY qué de la tienda de las moradas de los impíos?"},{"verNum":29,"text":"¿No habéis preguntado a los que pasan por los caminos, /nY no habéis conocido su respuesta,"},{"verNum":30,"text":"Que el malo es preservado en el día de la destrucción? /nGuardado será en el día de la ira."},{"verNum":31,"text":"¿Quién le denunciará en su cara su camino? /nY de lo que él hizo, ¿quién le dará el pago?"},{"verNum":32,"text":"Porque llevado será a los sepulcros, /nY sobre su túmulo estarán velando."},{"verNum":33,"text":"Los terrones del valle le serán dulces; /nTras de él será llevado todo hombre, /nY antes de él han ido innumerables."},{"verNum":34,"text":"¿Cómo, pues, me consoláis en vano, /nViniendo a parar vuestras respuestas en falacia?"}]},{"numChapter":22,"totalVer":30,"vers":[{"verNum":1,"text":"Respondió Elifaz temanita, y dijo:"},{"verNum":2,"text":"¿Traerá el hombre provecho a Dios? /nAl contrario, para sí mismo es provechoso el hombre sabio."},{"verNum":3,"text":"¿Tiene contentamiento el Omnipotente en que tú seas justificado, /nO provecho de que tú hagas perfectos tus caminos?"},{"verNum":4,"text":"¿Acaso te castiga, /nO viene a juicio contigo, a causa de tu piedad?"},{"verNum":5,"text":"Por cierto tu malicia es grande, /nY tus maldades no tienen fin."},{"verNum":6,"text":"Porque sacaste prenda a tus hermanos sin causa, /nY despojaste de sus ropas a los desnudos."},{"verNum":7,"text":"No diste de beber agua al cansado, /nY detuviste el pan al hambriento."},{"verNum":8,"text":"Pero el hombre pudiente tuvo la tierra, /nY habitó en ella el distinguido."},{"verNum":9,"text":"A las viudas enviaste vacías, /nY los brazos de los huérfanos fueron quebrados."},{"verNum":10,"text":"Por tanto, hay lazos alrededor de ti, /nY te turba espanto repentino;"},{"verNum":11,"text":"O tinieblas, para que no veas, /nY abundancia de agua te cubre."},{"verNum":12,"text":"¿No está Dios en la altura de los cielos? /nMira lo encumbrado de las estrellas, cuán elevadas están."},{"verNum":13,"text":"¿Y dirás tú: ¿Qué sabe Dios? /n¿Cómo juzgará a través de la oscuridad?"},{"verNum":14,"text":"Las nubes le rodearon, y no ve; /nY por el circuito del cielo se pasea."},{"verNum":15,"text":"¿Quieres tú seguir la senda antigua /nQue pisaron los hombres perversos,"},{"verNum":16,"text":"Los cuales fueron cortados antes de tiempo, /nCuyo fundamento fue como un río derramado?"},{"verNum":17,"text":"Decían a Dios: Apártate de nosotros. /n¿Y qué les había hecho el Omnipotente?"},{"verNum":18,"text":"Les había colmado de bienes sus casas. /nPero sea el consejo de ellos lejos de mí."},{"verNum":19,"text":"Verán los justos y se gozarán; /nY el inocente los escarnecerá, diciendo:"},{"verNum":20,"text":"Fueron destruidos nuestros adversarios, /nY el fuego consumió lo que de ellos quedó."},{"verNum":21,"text":"Vuelve ahora en amistad con él, y tendrás paz; /nY por ello te vendrá bien."},{"verNum":22,"text":"Toma ahora la ley de su boca, /nY pon sus palabras en tu corazón."},{"verNum":23,"text":"Si te volvieres al Omnipotente, serás edificado; /nAlejarás de tu tienda la aflicción;"},{"verNum":24,"text":"Tendrás más oro que tierra, /nY como piedras de arroyos oro de Ofir;"},{"verNum":25,"text":"El Todopoderoso será tu defensa, /nY tendrás plata en abundancia."},{"verNum":26,"text":"Porque entonces te deleitarás en el Omnipotente, /nY alzarás a Dios tu rostro."},{"verNum":27,"text":"Orarás a él, y él te oirá; /nY tú pagarás tus votos."},{"verNum":28,"text":"Determinarás asimismo una cosa, y te será firme, /nY sobre tus caminos resplandecerá luz."},{"verNum":29,"text":"Cuando fueren abatidos, dirás tú: Enaltecimiento habrá; /nY Dios salvará al humilde de ojos."},{"verNum":30,"text":"El libertará al inocente, /nY por la limpieza de tus manos éste será librado."}]},{"numChapter":23,"totalVer":17,"vers":[{"verNum":1,"text":"Respondió Job, y dijo:"},{"verNum":2,"text":"Hoy también hablaré con amargura; /nPorque es más grave mi llaga que mi gemido."},{"verNum":3,"text":"¡Quién me diera el saber dónde hallar a Dios! /nYo iría hasta su silla."},{"verNum":4,"text":"Expondría mi causa delante de él, /nY llenaría mi boca de argumentos."},{"verNum":5,"text":"Yo sabría lo que él me respondiese, /nY entendería lo que me dijera."},{"verNum":6,"text":"¿Contendería conmigo con grandeza de fuerza? /nNo; antes él me atendería."},{"verNum":7,"text":"Allí el justo razonaría con él; /nY yo escaparía para siempre de mi juez."},{"verNum":8,"text":"He aquí yo iré al oriente, y no lo hallaré; /nY al occidente, y no lo percibiré;"},{"verNum":9,"text":"Si muestra su poder al norte, yo no lo veré; /nAl sur se esconderá, y no lo veré."},{"verNum":10,"text":"Mas él conoce mi camino; /nMe probará, y saldré como oro."},{"verNum":11,"text":"Mis pies han seguido sus pisadas; /nGuardé su camino, y no me aparté."},{"verNum":12,"text":"Del mandamiento de sus labios nunca me separé; /nGuardé las palabras de su boca más que mi comida."},{"verNum":13,"text":"Pero si él determina una cosa, ¿quién lo hará cambiar? /nSu alma deseó, e hizo."},{"verNum":14,"text":"El, pues, acabará lo que ha determinado de mí; /nY muchas cosas como estas hay en él."},{"verNum":15,"text":"Por lo cual yo me espanto en su presencia; /nCuando lo considero, tiemblo a causa de él."},{"verNum":16,"text":"Dios ha enervado mi corazón, /nY me ha turbado el Omnipotente."},{"verNum":17,"text":"¿Por qué no fui yo cortado delante de las tinieblas, /nNi fue cubierto con oscuridad mi rostro?"}]},{"numChapter":24,"totalVer":25,"vers":[{"verNum":1,"text":"Puesto que no son ocultos los tiempos al Todopoderoso, /n¿Por qué los que le conocen no ven sus días?"},{"verNum":2,"text":"Traspasan los linderos, /nRoban los ganados, y los apacientan."},{"verNum":3,"text":"Se llevan el asno de los huérfanos, /nY toman en prenda el buey de la viuda."},{"verNum":4,"text":"Hacen apartar del camino a los menesterosos, /nY todos los pobres de la tierra se esconden."},{"verNum":5,"text":"He aquí, como asnos monteses en el desierto, /nSalen a su obra madrugando para robar; /nEl desierto es mantenimiento de sus hijos."},{"verNum":6,"text":"En el campo siegan su pasto, /nY los impíos vendimian la viña ajena."},{"verNum":7,"text":"Al desnudo hacen dormir sin ropa, /nSin tener cobertura contra el frío."},{"verNum":8,"text":"Con las lluvias de los montes se mojan, /nY abrazan las peñas por falta de abrigo."},{"verNum":9,"text":"Quitan el pecho a los huérfanos, /nY de sobre el pobre toman la prenda."},{"verNum":10,"text":"Al desnudo hacen andar sin vestido, /nY a los hambrientos quitan las gavillas."},{"verNum":11,"text":"Dentro de sus paredes exprimen el aceite, /nPisan los lagares, y mueren de sed."},{"verNum":12,"text":"Desde la ciudad gimen los moribundos, /nY claman las almas de los heridos de muerte, /nPero Dios no atiende su oración."},{"verNum":13,"text":"Ellos son los que, rebeldes a la luz, /nNunca conocieron sus caminos, /nNi estuvieron en sus veredas."},{"verNum":14,"text":"A la luz se levanta el matador; mata al pobre y al necesitado, /nY de noche es como ladrón."},{"verNum":15,"text":"El ojo del adúltero está aguardando la noche, /nDiciendo: No me verá nadie; /nY esconde su rostro."},{"verNum":16,"text":"En las tinieblas minan las casas /nQue de día para sí señalaron; /nNo conocen la luz."},{"verNum":17,"text":"Porque la mañana es para todos ellos como sombra de muerte; /nSi son conocidos, terrores de sombra de muerte los toman."},{"verNum":18,"text":"Huyen ligeros como corriente de aguas; /nSu porción es maldita en la tierra; /nNo andarán por el camino de las viñas."},{"verNum":19,"text":"La sequía y el calor arrebatan las aguas de la nieve; /nAsí también el Seol a los pecadores."},{"verNum":20,"text":"Los olvidará el seno materno; de ellos sentirán los gusanos dulzura; /nNunca más habrá de ellos memoria, /nY como un árbol los impíos serán quebrantados."},{"verNum":21,"text":"A la mujer estéril, que no concebía, afligió, /nY a la viuda nunca hizo bien."},{"verNum":22,"text":"Pero a los fuertes adelantó con su poder; /nUna vez que se levante, ninguno está seguro de la vida."},{"verNum":23,"text":"El les da seguridad y confianza; /nSus ojos están sobre los caminos de ellos."},{"verNum":24,"text":"Fueron exaltados un poco, mas desaparecen, /nY son abatidos como todos los demás; /nSerán encerrados, y cortados como cabezas de espigas."},{"verNum":25,"text":"Y si no, ¿quién me desmentirá ahora, /nO reducirá a nada mis palabras?"}]},{"numChapter":25,"totalVer":6,"vers":[{"verNum":1,"text":"Respondió Bildad suhita, y dijo:"},{"verNum":2,"text":"El señorío y el temor están con él; /nEl hace paz en sus alturas."},{"verNum":3,"text":"¿Tienen sus ejércitos número? /n¿Sobre quién no está su luz?"},{"verNum":4,"text":"¿Cómo, pues, se justificará el hombre para con Dios? /n¿Y cómo será limpio el que nace de mujer?"},{"verNum":5,"text":"He aquí que ni aun la misma luna será resplandeciente, /nNi las estrellas son limpias delante de sus ojos;"},{"verNum":6,"text":"¿Cuánto menos el hombre, que es un gusano, /nY el hijo de hombre, también gusano?"}]},{"numChapter":26,"totalVer":14,"vers":[{"verNum":1,"text":"Respondió Job, y dijo:"},{"verNum":2,"text":"¿En qué ayudaste al que no tiene poder? /n¿Cómo has amparado al brazo sin fuerza?"},{"verNum":3,"text":"¿En qué aconsejaste al que no tiene ciencia, /nY qué plenitud de inteligencia has dado a conocer?"},{"verNum":4,"text":"¿A quién has anunciado palabras, /nY de quién es el espíritu que de ti procede?"},{"verNum":5,"text":"Las sombras tiemblan en lo profundo, /nLos mares y cuanto en ellos mora."},{"verNum":6,"text":"El Seol está descubierto delante de él, y el Abadón no tiene cobertura."},{"verNum":7,"text":"El extiende el norte sobre vacío, /nCuelga la tierra sobre nada."},{"verNum":8,"text":"Ata las aguas en sus nubes, /nY las nubes no se rompen debajo de ellas."},{"verNum":9,"text":"El encubre la faz de su trono, /nY sobre él extiende su nube."},{"verNum":10,"text":"Puso límite a la superficie de las aguas, /nHasta el fin de la luz y las tinieblas."},{"verNum":11,"text":"Las columnas del cielo tiemblan, /nY se espantan a su reprensión."},{"verNum":12,"text":"El agita el mar con su poder, /nY con su entendimiento hiere la arrogancia suya."},{"verNum":13,"text":"Su espíritu adornó los cielos; /nSu mano creó la serpiente tortuosa."},{"verNum":14,"text":"He aquí, estas cosas son sólo los bordes de sus caminos; /n¡Y cuán leve es el susurro que hemos oído de él! /nPero el trueno de su poder, ¿quién lo puede comprender?"}]},{"numChapter":27,"totalVer":23,"vers":[{"verNum":1,"text":"Reasumió Job su discurso, y dijo:"},{"verNum":2,"text":"Vive Dios, que ha quitado mi derecho, /nY el Omnipotente, que amargó el alma mía,"},{"verNum":3,"text":"Que todo el tiempo que mi alma esté en mí, /nY haya hálito de Dios en mis narices,"},{"verNum":4,"text":"Mis labios no hablarán iniquidad, /nNi mi lengua pronunciará engaño."},{"verNum":5,"text":"Nunca tal acontezca que yo os justifique; /nHasta que muera, no quitaré de mí mi integridad."},{"verNum":6,"text":"Mi justicia tengo asida, y no la cederé; /nNo me reprochará mi corazón en todos mis días."},{"verNum":7,"text":"Sea como el impío mi enemigo, /nY como el inicuo mi adversario."},{"verNum":8,"text":"Porque ¿cuál es la esperanza del impío, por mucho que hubiere robado, /nCuando Dios le quitare la vida?"},{"verNum":9,"text":"¿Oirá Dios su clamor /nCuando la tribulación viniere sobre él?"},{"verNum":10,"text":"¿Se deleitará en el Omnipotente? /n¿Invocará a Dios en todo tiempo?"},{"verNum":11,"text":"Yo os enseñaré en cuanto a la mano de Dios; /nNo esconderé lo que hay para con el Omnipotente."},{"verNum":12,"text":"He aquí que todos vosotros lo habéis visto; /n¿Por qué, pues, os habéis hecho tan enteramente vanos?"},{"verNum":13,"text":"Esta es para con Dios la porción del hombre impío, /nY la herencia que los violentos han de recibir del Omnipotente:"},{"verNum":14,"text":"Si sus hijos fueren multiplicados, serán para la espada; /nY sus pequeños no se saciarán de pan."},{"verNum":15,"text":"Los que de él quedaren, en muerte serán sepultados, /nY no los llorarán sus viudas."},{"verNum":16,"text":"Aunque amontone plata como polvo, /nY prepare ropa como lodo;"},{"verNum":17,"text":"La habrá preparado él, mas el justo se vestirá, /nY el inocente repartirá la plata."},{"verNum":18,"text":"Edificó su casa como la polilla, /nY como enramada que hizo el guarda."},{"verNum":19,"text":"Rico se acuesta, pero por última vez; /nAbrirá sus ojos, y nada tendrá."},{"verNum":20,"text":"Se apoderarán de él terrores como aguas; /nTorbellino lo arrebatará de noche."},{"verNum":21,"text":"Le eleva el solano, y se va; /nY tempestad lo arrebatará de su lugar."},{"verNum":22,"text":"Dios, pues, descargará sobre él, y no perdonará; /nHará él por huir de su mano."},{"verNum":23,"text":"Batirán las manos sobre él, /nY desde su lugar le silbarán."}]},{"numChapter":28,"totalVer":28,"vers":[{"verNum":1,"text":"Ciertamente la plata tiene sus veneros, /nY el oro lugar donde se refina."},{"verNum":2,"text":"El hierro se saca del polvo, /nY de la piedra se funde el cobre."},{"verNum":3,"text":"A las tinieblas ponen término, /nY examinan todo a la perfección, /nLas piedras que hay en oscuridad y en sombra de muerte."},{"verNum":4,"text":"Abren minas lejos de lo habitado, /nEn lugares olvidados, donde el pie no pasa. /nSon suspendidos y balanceados, lejos de los demás hombres."},{"verNum":5,"text":"De la tierra nace el pan, /nY debajo de ella está como convertida en fuego."},{"verNum":6,"text":"Lugar hay cuyas piedras son zafiro, /nY sus polvos de oro."},{"verNum":7,"text":"Senda que nunca la conoció ave, /nNi ojo de buitre la vio;"},{"verNum":8,"text":"Nunca la pisaron animales fieros, /nNi león pasó por ella."},{"verNum":9,"text":"En el pedernal puso su mano, /nY trastornó de raíz los montes."},{"verNum":10,"text":"De los peñascos cortó ríos, /nY sus ojos vieron todo lo preciado."},{"verNum":11,"text":"Detuvo los ríos en su nacimiento, /nE hizo salir a luz lo escondido."},{"verNum":12,"text":"Mas ¿dónde se hallará la sabiduría? /n¿Dónde está el lugar de la inteligencia?"},{"verNum":13,"text":"No conoce su valor el hombre, /nNi se halla en la tierra de los vivientes."},{"verNum":14,"text":"El abismo dice: No está en mí; /nY el mar dijo: Ni conmigo."},{"verNum":15,"text":"No se dará por oro, /nNi su precio será a peso de plata."},{"verNum":16,"text":"No puede ser apreciada con oro de Ofir, /nNi con ónice precioso, ni con zafiro."},{"verNum":17,"text":"El oro no se le igualará, ni el diamante, /nNi se cambiará por alhajas de oro fino."},{"verNum":18,"text":"No se hará mención de coral ni de perlas; /nLa sabiduría es mejor que las piedras preciosas."},{"verNum":19,"text":"No se igualará con ella topacio de Etiopía; /nNo se podrá apreciar con oro fino."},{"verNum":20,"text":"¿De dónde, pues, vendrá la sabiduría? /n¿Y dónde está el lugar de la inteligencia?"},{"verNum":21,"text":"Porque encubierta está a los ojos de todo viviente, /nY a toda ave del cielo es oculta."},{"verNum":22,"text":"El Abadón y la muerte dijeron: /nSu fama hemos oído con nuestros oídos."},{"verNum":23,"text":"Dios entiende el camino de ella, /nY conoce su lugar."},{"verNum":24,"text":"Porque él mira hasta los fines de la tierra, /nY ve cuanto hay bajo los cielos."},{"verNum":25,"text":"Al dar peso al viento, /nY poner las aguas por medida;"},{"verNum":26,"text":"Cuando él dio ley a la lluvia, /nY camino al relámpago de los truenos,"},{"verNum":27,"text":"Entonces la veía él, y la manifestaba; /nLa preparó y la descubrió también."},{"verNum":28,"text":"Y dijo al hombre: /nHe aquí que el temor del Señor es la sabiduría, /nY el apartarse del mal, la inteligencia."}]},{"numChapter":29,"totalVer":25,"vers":[{"verNum":1,"text":"Volvió Job a reanudar su discurso, y dijo:"},{"verNum":2,"text":"¡Quién me volviese como en los meses pasados, /nComo en los días en que Dios me guardaba,"},{"verNum":3,"text":"Cuando hacía resplandecer sobre mi cabeza su lámpara, /nA cuya luz yo caminaba en la oscuridad;"},{"verNum":4,"text":"Como fui en los días de mi juventud, /nCuando el favor de Dios velaba sobre mi tienda;"},{"verNum":5,"text":"Cuando aún estaba conmigo el Omnipotente, /nY mis hijos alrededor de mí;"},{"verNum":6,"text":"Cuando lavaba yo mis pasos con leche, /nY la piedra me derramaba ríos de aceite!"},{"verNum":7,"text":"Cuando yo salía a la puerta a juicio, /nY en la plaza hacía preparar mi asiento,"},{"verNum":8,"text":"Los jóvenes me veían, y se escondían; /nY los ancianos se levantaban, y estaban de pie."},{"verNum":9,"text":"Los príncipes detenían sus palabras; /nPonían la mano sobre su boca."},{"verNum":10,"text":"La voz de los principales se apagaba, /nY su lengua se pegaba a su paladar."},{"verNum":11,"text":"Los oídos que me oían me llamaban bienaventurado, /nY los ojos que me veían me daban testimonio,"},{"verNum":12,"text":"Porque yo libraba al pobre que clamaba, /nY al huérfano que carecía de ayudador."},{"verNum":13,"text":"La bendición del que se iba a perder venía sobre mí, /nY al corazón de la viuda yo daba alegría."},{"verNum":14,"text":"Me vestía de justicia, y ella me cubría; /nComo manto y diadema era mi rectitud."},{"verNum":15,"text":"Yo era ojos al ciego, /nY pies al cojo."},{"verNum":16,"text":"A los menesterosos era padre, /nY de la causa que no entendía, me informaba con diligencia;"},{"verNum":17,"text":"Y quebrantaba los colmillos del inicuo, /nY de sus dientes hacía soltar la presa."},{"verNum":18,"text":"Decía yo: En mi nido moriré, /nY como arena multiplicaré mis días."},{"verNum":19,"text":"Mi raíz estaba abierta junto a las aguas, /nY en mis ramas permanecía el rocío."},{"verNum":20,"text":"Mi honra se renovaba en mí, /nY mi arco se fortalecía en mi mano."},{"verNum":21,"text":"Me oían, y esperaban, /nY callaban a mi consejo."},{"verNum":22,"text":"Tras mi palabra no replicaban, /nY mi razón destilaba sobre ellos."},{"verNum":23,"text":"Me esperaban como a la lluvia, /nY abrían su boca como a la lluvia tardía."},{"verNum":24,"text":"Si me reía con ellos, no lo creían; /nY no abatían la luz de mi rostro."},{"verNum":25,"text":"Calificaba yo el camino de ellos, y me sentaba entre ellos como el jefe; /nY moraba como rey en el ejército, /nComo el que consuela a los que lloran."}]},{"numChapter":30,"totalVer":31,"vers":[{"verNum":1,"text":"Pero ahora se ríen de mí los más jóvenes que yo, /nA cuyos padres yo desdeñara poner con los perros de mi ganado."},{"verNum":2,"text":"¿Y de qué me serviría ni aun la fuerza de sus manos? /nNo tienen fuerza alguna."},{"verNum":3,"text":"Por causa de la pobreza y del hambre andaban solos; /nHuían a la soledad, a lugar tenebroso, asolado y desierto."},{"verNum":4,"text":"Recogían malvas entre los arbustos, /nY raíces de enebro para calentarse."},{"verNum":5,"text":"Eran arrojados de entre las gentes, /nY todos les daban grita como tras el ladrón."},{"verNum":6,"text":"Habitaban en las barrancas de los arroyos, /nEn las cavernas de la tierra, y en las rocas."},{"verNum":7,"text":"Bramaban entre las matas, /nY se reunían debajo de los espinos."},{"verNum":8,"text":"Hijos de viles, y hombres sin nombre, /nMás bajos que la misma tierra."},{"verNum":9,"text":"Y ahora yo soy objeto de su burla, /nY les sirvo de refrán."},{"verNum":10,"text":"Me abominan, se alejan de mí, /nY aun de mi rostro no detuvieron su saliva."},{"verNum":11,"text":"Porque Dios desató su cuerda, y me afligió, /nPor eso se desenfrenaron delante de mi rostro."},{"verNum":12,"text":"A la mano derecha se levantó el populacho; /nEmpujaron mis pies, /nY prepararon contra mí caminos de perdición."},{"verNum":13,"text":"Mi senda desbarataron, /nSe aprovecharon de mi quebrantamiento, /nY contra ellos no hubo ayudador."},{"verNum":14,"text":"Vinieron como por portillo ancho, /nSe revolvieron sobre mi calamidad."},{"verNum":15,"text":"Se han revuelto turbaciones sobre mí; /nCombatieron como viento mi honor, /nY mi prosperidad pasó como nube."},{"verNum":16,"text":"Y ahora mi alma está derramada en mí; /nDías de aflicción se apoderan de mí."},{"verNum":17,"text":"La noche taladra mis huesos, /nY los dolores que me roen no reposan."},{"verNum":18,"text":"La violencia deforma mi vestidura; me ciñe como el cuello de mi túnica."},{"verNum":19,"text":"El me derribó en el lodo, /nY soy semejante al polvo y a la ceniza."},{"verNum":20,"text":"Clamo a ti, y no me oyes; /nMe presento, y no me atiendes."},{"verNum":21,"text":"Te has vuelto cruel para mí; /nCon el poder de tu mano me persigues."},{"verNum":22,"text":"Me alzaste sobre el viento, me hiciste cabalgar en él, /nY disolviste mi sustancia."},{"verNum":23,"text":"Porque yo sé que me conduces a la muerte, /nY a la casa determinada a todo viviente."},{"verNum":24,"text":"Mas él no extenderá la mano contra el sepulcro; /n¿Clamarán los sepultados cuando él los quebrantare?"},{"verNum":25,"text":"¿No lloré yo al afligido? /nY mi alma, ¿no se entristeció sobre el menesteroso?"},{"verNum":26,"text":"Cuando esperaba yo el bien, entonces vino el mal; /nY cuando esperaba luz, vino la oscuridad."},{"verNum":27,"text":"Mis entrañas se agitan, y no reposan; /nDías de aflicción me han sobrecogido."},{"verNum":28,"text":"Ando ennegrecido, y no por el sol; /nMe he levantado en la congregación, y clamado."},{"verNum":29,"text":"He venido a ser hermano de chacales, /nY compañero de avestruces."},{"verNum":30,"text":"Mi piel se ha ennegrecido y se me cae, /nY mis huesos arden de calor."},{"verNum":31,"text":"Se ha cambiado mi arpa en luto, /nY mi flauta en voz de lamentadores."}]},{"numChapter":31,"totalVer":40,"vers":[{"verNum":1,"text":"Hice pacto con mis ojos; /n¿Cómo, pues, había yo de mirar a una virgen?"},{"verNum":2,"text":"Porque ¿qué galardón me daría de arriba Dios, /nY qué heredad el Omnipotente desde las alturas?"},{"verNum":3,"text":"¿No hay quebrantamiento para el impío, /nY extrañamiento para los que hacen iniquidad?"},{"verNum":4,"text":"¿No ve él mis caminos, /nY cuenta todos mis pasos?"},{"verNum":5,"text":"Si anduve con mentira, /nY si mi pie se apresuró a engaño,"},{"verNum":6,"text":"Péseme Dios en balanzas de justicia, /nY conocerá mi integridad."},{"verNum":7,"text":"Si mis pasos se apartaron del camino, /nSi mi corazón se fue tras mis ojos, /nY si algo se pegó a mis manos,"},{"verNum":8,"text":"Siembre yo, y otro coma, /nY sea arrancada mi siembra."},{"verNum":9,"text":"Si fue mi corazón engañado acerca de mujer, /nY si estuve acechando a la puerta de mi prójimo,"},{"verNum":10,"text":"Muela para otro mi mujer, /nY sobre ella otros se encorven."},{"verNum":11,"text":"Porque es maldad e iniquidad /nQue han de castigar los jueces."},{"verNum":12,"text":"Porque es fuego que devoraría hasta el Abadón, /nY consumiría toda mi hacienda."},{"verNum":13,"text":"Si hubiera tenido en poco el derecho de mi siervo y de mi sierva, /nCuando ellos contendían conmigo,"},{"verNum":14,"text":"¿Qué haría yo cuando Dios se levantase? /nY cuando él preguntara, ¿qué le respondería yo?"},{"verNum":15,"text":"El que en el vientre me hizo a mí, ¿no lo hizo a él? /n¿Y no nos dispuso uno mismo en la matriz?"},{"verNum":16,"text":"Si estorbé el contento de los pobres, /nE hice desfallecer los ojos de la viuda;"},{"verNum":17,"text":"Si comí mi bocado solo, /nY no comió de él el huérfano"},{"verNum":18,"text":"(Porque desde mi juventud creció conmigo como con un padre, /nY desde el vientre de mi madre fui guía de la viuda);"},{"verNum":19,"text":"Si he visto que pereciera alguno sin vestido, /nY al menesteroso sin abrigo;"},{"verNum":20,"text":"Si no me bendijeron sus lomos, /nY del vellón de mis ovejas se calentaron;"},{"verNum":21,"text":"Si alcé contra el huérfano mi mano, /nAunque viese que me ayudaran en la puerta;"},{"verNum":22,"text":"Mi espalda se caiga de mi hombro, /nY el hueso de mi brazo sea quebrado."},{"verNum":23,"text":"Porque temí el castigo de Dios, /nContra cuya majestad yo no tendría poder."},{"verNum":24,"text":"Si puse en el oro mi esperanza, /nY dije al oro: Mi confianza eres tú;"},{"verNum":25,"text":"Si me alegré de que mis riquezas se multiplicasen, /nY de que mi mano hallase mucho;"},{"verNum":26,"text":"Si he mirado al sol cuando resplandecía, /nO a la luna cuando iba hermosa,"},{"verNum":27,"text":"Y mi corazón se engañó en secreto, /nY mi boca besó mi mano;"},{"verNum":28,"text":"Esto también sería maldad juzgada; /nPorque habría negado al Dios soberano."},{"verNum":29,"text":"Si me alegré en el quebrantamiento del que me aborrecía, /nY me regocijé cuando le halló el mal"},{"verNum":30,"text":"(Ni aun entregué al pecado mi lengua, /nPidiendo maldición para su alma);"},{"verNum":31,"text":"Si mis siervos no decían: /n¿Quién no se ha saciado de su carne?"},{"verNum":32,"text":"(El forastero no pasaba fuera la noche; /nMis puertas abría al caminante);"},{"verNum":33,"text":"Si encubrí como hombre mis transgresiones, /nEscondiendo en mi seno mi iniquidad,"},{"verNum":34,"text":"Porque tuve temor de la gran multitud, /nY el menosprecio de las familias me atemorizó, /nY callé, y no salí de mi puerta;"},{"verNum":35,"text":"¡Quién me diera quien me oyese! /nHe aquí mi confianza es que el Omnipotente testificará por mí, /nAunque mi adversario me forme proceso."},{"verNum":36,"text":"Ciertamente yo lo llevaría sobre mi hombro, /nY me lo ceñiría como una corona."},{"verNum":37,"text":"Yo le contaría el número de mis pasos, /nY como príncipe me presentaría ante él."},{"verNum":38,"text":"Si mi tierra clama contra mí, /nY lloran todos sus surcos;"},{"verNum":39,"text":"Si comí su sustancia sin dinero, /nO afligí el alma de sus dueños,"},{"verNum":40,"text":"En lugar de trigo me nazcan abrojos, /nY espinos en lugar de cebada. /nAquí terminan las palabras de Job."}]},{"numChapter":32,"totalVer":22,"vers":[{"verNum":1,"text":"Cesaron estos tres varones de responder a Job, por cuanto él era justo a sus propios ojos."},{"verNum":2,"text":"Entonces Eliú hijo de Baraquel buzita, de la familia de Ram, se encendió en ira contra Job; se encendió en ira, por cuanto se justificaba a sí mismo más que a Dios."},{"verNum":3,"text":"Asimismo se encendió en ira contra sus tres amigos, porque no hallaban qué responder, aunque habían condenado a Job."},{"verNum":4,"text":"Y Eliú había esperado a Job en la disputa, porque los otros eran más viejos que él."},{"verNum":5,"text":"Pero viendo Eliú que no había respuesta en la boca de aquellos tres varones, se encendió en ira."},{"verNum":6,"text":"Y respondió Eliú hijo de Baraquel buzita, y dijo: /nYo soy joven, y vosotros ancianos; /nPor tanto, he tenido miedo, y he temido declararos mi opinión."},{"verNum":7,"text":"Yo decía: Los días hablarán, /nY la muchedumbre de años declarará sabiduría."},{"verNum":8,"text":"Ciertamente espíritu hay en el hombre, /nY el soplo del Omnipotente le hace que entienda."},{"verNum":9,"text":"No son los sabios los de mucha edad, /nNi los ancianos entienden el derecho."},{"verNum":10,"text":"Por tanto, yo dije: Escuchadme; /nDeclararé yo también mi sabiduría."},{"verNum":11,"text":"He aquí yo he esperado a vuestras razones, /nHe escuchado vuestros argumentos, /nEn tanto que buscabais palabras."},{"verNum":12,"text":"Os he prestado atención, /nY he aquí que no hay de vosotros quien redarguya a Job, /nY responda a sus razones."},{"verNum":13,"text":"Para que no digáis: Nosotros hemos hallado sabiduría; /nLo vence Dios, no el hombre."},{"verNum":14,"text":"Ahora bien, Job no dirigió contra mí sus palabras, /nNi yo le responderé con vuestras razones."},{"verNum":15,"text":"Se espantaron, no respondieron más; /nSe les fueron los razonamientos."},{"verNum":16,"text":"Yo, pues, he esperado, pero no hablaban; /nMás bien callaron y no respondieron más."},{"verNum":17,"text":"Por eso yo también responderé mi parte; /nTambién yo declararé mi juicio."},{"verNum":18,"text":"Porque lleno estoy de palabras, /nY me apremia el espíritu dentro de mí."},{"verNum":19,"text":"De cierto mi corazón está como el vino que no tiene respiradero, /nY se rompe como odres nuevos."},{"verNum":20,"text":"Hablaré, pues, y respiraré; /nAbriré mis labios, y responderé."},{"verNum":21,"text":"No haré ahora acepción de personas, /nNi usaré con nadie de títulos lisonjeros."},{"verNum":22,"text":"Porque no sé hablar lisonjas; /nDe otra manera, en breve mi Hacedor me consumiría."}]},{"numChapter":33,"totalVer":33,"vers":[{"verNum":1,"text":"Por tanto, Job, oye ahora mis razones, /nY escucha todas mis palabras."},{"verNum":2,"text":"He aquí yo abriré ahora mi boca, /nY mi lengua hablará en mi garganta."},{"verNum":3,"text":"Mis razones declararán la rectitud de mi corazón, /nY lo que saben mis labios, lo hablarán con sinceridad."},{"verNum":4,"text":"El espíritu de Dios me hizo, /nY el soplo del Omnipotente me dio vida."},{"verNum":5,"text":"Respóndeme si puedes; /nOrdena tus palabras, ponte en pie."},{"verNum":6,"text":"Heme aquí a mí en lugar de Dios, conforme a tu dicho; /nDe barro fui yo también formado."},{"verNum":7,"text":"He aquí, mi terror no te espantará, /nNi mi mano se agravará sobre ti."},{"verNum":8,"text":"De cierto tú dijiste a oídos míos, /nY yo oí la voz de tus palabras que decían:"},{"verNum":9,"text":"Yo soy limpio y sin defecto; /nSoy inocente, y no hay maldad en mí."},{"verNum":10,"text":"He aquí que él buscó reproches contra mí, /nY me tiene por su enemigo;"},{"verNum":11,"text":"Puso mis pies en el cepo, /nY vigiló todas mis sendas."},{"verNum":12,"text":"He aquí, en esto no has hablado justamente; /nYo te responderé que mayor es Dios que el hombre."},{"verNum":13,"text":"¿Por qué contiendes contra él? /nPorque él no da cuenta de ninguna de sus razones."},{"verNum":14,"text":"Sin embargo, en una o en dos maneras habla Dios; /nPero el hombre no entiende."},{"verNum":15,"text":"Por sueño, en visión nocturna, /nCuando el sueño cae sobre los hombres, /nCuando se adormecen sobre el lecho,"},{"verNum":16,"text":"Entonces revela al oído de los hombres, /nY les señala su consejo,"},{"verNum":17,"text":"Para quitar al hombre de su obra, /nY apartar del varón la soberbia."},{"verNum":18,"text":"Detendrá su alma del sepulcro, /nY su vida de que perezca a espada."},{"verNum":19,"text":"También sobre su cama es castigado /nCon dolor fuerte en todos sus huesos,"},{"verNum":20,"text":"Que le hace que su vida aborrezca el pan, /nY su alma la comida suave."},{"verNum":21,"text":"Su carne desfallece, de manera que no se ve, /nY sus huesos, que antes no se veían, aparecen."},{"verNum":22,"text":"Su alma se acerca al sepulcro, /nY su vida a los que causan la muerte."},{"verNum":23,"text":"Si tuviese cerca de él /nAlgún elocuente mediador muy escogido, /nQue anuncie al hombre su deber;"},{"verNum":24,"text":"Que le diga que Dios tuvo de él misericordia, /nQue lo libró de descender al sepulcro, /nQue halló redención;"},{"verNum":25,"text":"Su carne será más tierna que la del niño, /nVolverá a los días de su juventud."},{"verNum":26,"text":"Orará a Dios, y éste le amará, /nY verá su faz con júbilo; /nY restaurará al hombre su justicia."},{"verNum":27,"text":"El mira sobre los hombres; y al que dijere: /nPequé, y pervertí lo recto, /nY no me ha aprovechado,"},{"verNum":28,"text":"Dios redimirá su alma para que no pase al sepulcro, /nY su vida se verá en luz."},{"verNum":29,"text":"He aquí, todas estas cosas hace Dios /nDos y tres veces con el hombre,"},{"verNum":30,"text":"Para apartar su alma del sepulcro, /nY para iluminarlo con la luz de los vivientes."},{"verNum":31,"text":"Escucha, Job, y óyeme; /nCalla, y yo hablaré."},{"verNum":32,"text":"Si tienes razones, respóndeme; /nHabla, porque yo te quiero justificar."},{"verNum":33,"text":"Y si no, óyeme tú a mí; /nCalla, y te enseñaré sabiduría."}]},{"numChapter":34,"totalVer":37,"vers":[{"verNum":1,"text":"Además Eliú dijo:"},{"verNum":2,"text":"Oíd, sabios, mis palabras; /nY vosotros, doctos, estadme atentos."},{"verNum":3,"text":"Porque el oído prueba las palabras, /nComo el paladar gusta lo que uno come."},{"verNum":4,"text":"Escojamos para nosotros el juicio, /nConozcamos entre nosotros cuál sea lo bueno."},{"verNum":5,"text":"Porque Job ha dicho: Yo soy justo, /nY Dios me ha quitado mi derecho."},{"verNum":6,"text":"¿He de mentir yo contra mi razón? /nDolorosa es mi herida sin haber hecho yo transgresión."},{"verNum":7,"text":"¿Qué hombre hay como Job, /nQue bebe el escarnio como agua,"},{"verNum":8,"text":"Y va en compañía con los que hacen iniquidad, /nY anda con los hombres malos?"},{"verNum":9,"text":"Porque ha dicho: De nada servirá al hombre /nEl conformar su voluntad a Dios."},{"verNum":10,"text":"Por tanto, varones de inteligencia, oídme: /nLejos esté de Dios la impiedad, /nY del Omnipotente la iniquidad."},{"verNum":11,"text":"Porque él pagará al hombre según su obra, /nY le retribuirá conforme a su camino."},{"verNum":12,"text":"Sí, por cierto, Dios no hará injusticia, /nY el Omnipotente no pervertirá el derecho."},{"verNum":13,"text":"¿Quién visitó por él la tierra? /n¿Y quién puso en orden todo el mundo?"},{"verNum":14,"text":"Si él pusiese sobre el hombre su corazón, /nY recogiese así su espíritu y su aliento,"},{"verNum":15,"text":"Toda carne perecería juntamente, /nY el hombre volvería al polvo."},{"verNum":16,"text":"Si, pues, hay en ti entendimiento, oye esto; /nEscucha la voz de mis palabras."},{"verNum":17,"text":"¿Gobernará el que aborrece juicio? /n¿Y condenarás tú al que es tan justo?"},{"verNum":18,"text":"¿Se dirá al rey: Perverso; /nY a los príncipes: Impíos?"},{"verNum":19,"text":"¿Cuánto menos a aquel que no hace acepción de personas de príncipes. /nNi respeta más al rico que al pobre, /nPorque todos son obra de sus manos?"},{"verNum":20,"text":"En un momento morirán, /nY a medianoche se alborotarán los pueblos, y pasarán, /nY sin mano será quitado el poderoso."},{"verNum":21,"text":"Porque sus ojos están sobre los caminos del hombre, /nY ve todos sus pasos."},{"verNum":22,"text":"No hay tinieblas ni sombra de muerte /nDonde se escondan los que hacen maldad."},{"verNum":23,"text":"No carga, pues, él al hombre más de lo justo, /nPara que vaya con Dios a juicio."},{"verNum":24,"text":"El quebrantará a los fuertes sin indagación, /nY hará estar a otros en su lugar."},{"verNum":25,"text":"Por tanto, él hará notorias las obras de ellos, /nCuando los trastorne en la noche, y sean quebrantados."},{"verNum":26,"text":"Como a malos los herirá /nEn lugar donde sean vistos;"},{"verNum":27,"text":"Por cuanto así se apartaron de él, /nY no consideraron ninguno de sus caminos,"},{"verNum":28,"text":"Haciendo venir delante de él el clamor del pobre, /nY que oiga el clamor de los necesitados."},{"verNum":29,"text":"Si él diere reposo, ¿quién inquietará? /nSi escondiere el rostro, ¿quién lo mirará? /nEsto sobre una nación, y lo mismo sobre un hombre;"},{"verNum":30,"text":"Haciendo que no reine el hombre impío /nPara vejaciones del pueblo."},{"verNum":31,"text":"De seguro conviene que se diga a Dios: /nHe llevado ya castigo, no ofenderé ya más;"},{"verNum":32,"text":"Enséñame tú lo que yo no veo; /nSi hice mal, no lo haré más."},{"verNum":33,"text":"¿Ha de ser eso según tu parecer? /nEl te retribuirá, ora rehúses, ora aceptes, y no yo; /nDi, si no, lo que tú sabes."},{"verNum":34,"text":"Los hombres inteligentes dirán conmigo, /nY el hombre sabio que me oiga:"},{"verNum":35,"text":"Que Job no habla con sabiduría, /nY que sus palabras no son con entendimiento."},{"verNum":36,"text":"Deseo yo que Job sea probado ampliamente, /nA causa de sus respuestas semejantes a las de los hombres inicuos."},{"verNum":37,"text":"Porque a su pecado añadió rebeldía; /nBate palmas contra nosotros, /nY contra Dios multiplica sus palabras."}]},{"numChapter":35,"totalVer":16,"vers":[{"verNum":1,"text":"Prosiguió Eliú en su razonamiento, y dijo:"},{"verNum":2,"text":"¿Piensas que es cosa recta lo que has dicho: /nMás justo soy yo que Dios?"},{"verNum":3,"text":"Porque dijiste: ¿Qué ventaja sacaré de ello? /n¿O qué provecho tendré de no haber pecado?"},{"verNum":4,"text":"Yo te responderé razones, /nY a tus compañeros contigo."},{"verNum":5,"text":"Mira a los cielos, y ve, /nY considera que las nubes son más altas que tú."},{"verNum":6,"text":"Si pecares, ¿qué habrás logrado contra él? /nY si tus rebeliones se multiplicaren, ¿qué le harás tú?"},{"verNum":7,"text":"Si fueres justo, ¿qué le darás a él? /n¿O qué recibirá de tu mano?"},{"verNum":8,"text":"Al hombre como tú dañará tu impiedad, /nY al hijo de hombre aprovechará tu justicia."},{"verNum":9,"text":"A causa de la multitud de las violencias claman, /nY se lamentan por el poderío de los grandes."},{"verNum":10,"text":"Y ninguno dice: ¿Dónde está Dios mi Hacedor, /nQue da cánticos en la noche,"},{"verNum":11,"text":"Que nos enseña más que a las bestias de la tierra, /nY nos hace sabios más que a las aves del cielo?"},{"verNum":12,"text":"Allí clamarán, y él no oirá, /nPor la soberbia de los malos."},{"verNum":13,"text":"Ciertamente Dios no oirá la vanidad, /nNi la mirará el Omnipotente."},{"verNum":14,"text":"¿Cuánto menos cuando dices que no haces caso de él? /nLa causa está delante de él; por tanto, aguárdale."},{"verNum":15,"text":"Mas ahora, porque en su ira no castiga, /nNi inquiere con rigor,"},{"verNum":16,"text":"Por eso Job abre su boca vanamente, /nY multiplica palabras sin sabiduría."}]},{"numChapter":36,"totalVer":33,"vers":[{"verNum":1,"text":"Añadió Eliú y dijo:"},{"verNum":2,"text":"Espérame un poco, y te enseñaré; /nPorque todavía tengo razones en defensa de Dios."},{"verNum":3,"text":"Tomaré mi saber desde lejos, /nY atribuiré justicia a mi Hacedor."},{"verNum":4,"text":"Porque de cierto no son mentira mis palabras; /nContigo está el que es íntegro en sus conceptos."},{"verNum":5,"text":"He aquí que Dios es grande, pero no desestima a nadie; /nEs poderoso en fuerza de sabiduría."},{"verNum":6,"text":"No otorgará vida al impío, /nPero a los afligidos dará su derecho."},{"verNum":7,"text":"No apartará de los justos sus ojos; /nAntes bien con los reyes los pondrá en trono para siempre, /nY serán exaltados."},{"verNum":8,"text":"Y si estuvieren prendidos en grillos, /nY aprisionados en las cuerdas de aflicción,"},{"verNum":9,"text":"El les dará a conocer la obra de ellos, /nY que prevalecieron sus rebeliones."},{"verNum":10,"text":"Despierta además el oído de ellos para la corrección, /nY les dice que se conviertan de la iniquidad."},{"verNum":11,"text":"Si oyeren, y le sirvieren, /nAcabarán sus días en bienestar, /nY sus años en dicha."},{"verNum":12,"text":"Pero si no oyeren, serán pasados a espada, /nY perecerán sin sabiduría."},{"verNum":13,"text":"Mas los hipócritas de corazón atesoran para sí la ira, /nY no clamarán cuando él los atare."},{"verNum":14,"text":"Fallecerá el alma de ellos en su juventud, /nY su vida entre los sodomitas."},{"verNum":15,"text":"Al pobre librará de su pobreza, /nY en la aflicción despertará su oído."},{"verNum":16,"text":"Asimismo te apartará de la boca de la angustia /nA lugar espacioso, libre de todo apuro, /nY te preparará mesa llena de grosura."},{"verNum":17,"text":"Mas tú has llenado el juicio del impío, /nEn vez de sustentar el juicio y la justicia."},{"verNum":18,"text":"Por lo cual teme, no sea que en su ira te quite con golpe, /nEl cual no puedas apartar de ti con gran rescate."},{"verNum":19,"text":"¿Hará él estima de tus riquezas, del oro, /nO de todas las fuerzas del poder?"},{"verNum":20,"text":"No anheles la noche, /nEn que los pueblos desaparecen de su lugar."},{"verNum":21,"text":"Guárdate, no te vuelvas a la iniquidad; /nPues ésta escogiste más bien que la aflicción."},{"verNum":22,"text":"He aquí que Dios es excelso en su poder; /n¿Qué enseñador semejante a él?"},{"verNum":23,"text":"¿Quién le ha prescrito su camino? /n¿Y quién le dirá: Has hecho mal?"},{"verNum":24,"text":"Acuérdate de engrandecer su obra, /nLa cual contemplan los hombres."},{"verNum":25,"text":"Los hombres todos la ven; /nLa mira el hombre de lejos."},{"verNum":26,"text":"He aquí, Dios es grande, y nosotros no le conocemos, /nNi se puede seguir la huella de sus años."},{"verNum":27,"text":"El atrae las gotas de las aguas, /nAl transformarse el vapor en lluvia,"},{"verNum":28,"text":"La cual destilan las nubes, /nGoteando en abundancia sobre los hombres."},{"verNum":29,"text":"¿Quién podrá comprender la extensión de las nubes, /nY el sonido estrepitoso de su morada?"},{"verNum":30,"text":"He aquí que sobre él extiende su luz, /nY cobija con ella las profundidades del mar."},{"verNum":31,"text":"Bien que por esos medios castiga a los pueblos, /nA la multitud él da sustento."},{"verNum":32,"text":"Con las nubes encubre la luz, /nY le manda no brillar, interponiendo aquéllas."},{"verNum":33,"text":"El trueno declara su indignación, /nY la tempestad proclama su ira contra la iniquidad."}]},{"numChapter":37,"totalVer":24,"vers":[{"verNum":1,"text":"Por eso también se estremece mi corazón, /nY salta de su lugar."},{"verNum":2,"text":"Oíd atentamente el estrépito de su voz, /nY el sonido que sale de su boca."},{"verNum":3,"text":"Debajo de todos los cielos lo dirige, /nY su luz hasta los fines de la tierra."},{"verNum":4,"text":"Después de ella brama el sonido, /nTruena él con voz majestuosa; /nY aunque sea oída su voz, no los detiene."},{"verNum":5,"text":"Truena Dios maravillosamente con su voz; /nEl hace grandes cosas, que nosotros no entendemos."},{"verNum":6,"text":"Porque a la nieve dice: Desciende a la tierra; /nTambién a la llovizna, y a los aguaceros torrenciales."},{"verNum":7,"text":"Así hace retirarse a todo hombre, /nPara que los hombres todos reconozcan su obra."},{"verNum":8,"text":"Las bestias entran en su escondrijo, /nY se están en sus moradas."},{"verNum":9,"text":"Del sur viene el torbellino, /nY el frío de los vientos del norte."},{"verNum":10,"text":"Por el soplo de Dios se da el hielo, /nY las anchas aguas se congelan."},{"verNum":11,"text":"Regando también llega a disipar la densa nube, /nY con su luz esparce la niebla."},{"verNum":12,"text":"Asimismo por sus designios se revuelven las nubes en derredor, /nPara hacer sobre la faz del mundo, /nEn la tierra, lo que él les mande."},{"verNum":13,"text":"Unas veces por azote, otras por causa de su tierra, /nOtras por misericordia las hará venir."},{"verNum":14,"text":"Escucha esto, Job; /nDetente, y considera las maravillas de Dios."},{"verNum":15,"text":"¿Sabes tú cómo Dios las pone en concierto, /nY hace resplandecer la luz de su nube?"},{"verNum":16,"text":"¿Has conocido tú las diferencias de las nubes, /nLas maravillas del Perfecto en sabiduría?"},{"verNum":17,"text":"¿Por qué están calientes tus vestidos /nCuando él sosiega la tierra con el viento del sur?"},{"verNum":18,"text":"¿Extendiste tú con él los cielos, /nFirmes como un espejo fundido?"},{"verNum":19,"text":"Muéstranos qué le hemos de decir; /nPorque nosotros no podemos ordenar las ideas a causa de las tinieblas."},{"verNum":20,"text":"¿Será preciso contarle cuando yo hablare? /nPor más que el hombre razone, quedará como abismado."},{"verNum":21,"text":"Mas ahora ya no se puede mirar la luz esplendente en los cielos, /nLuego que pasa el viento y los limpia,"},{"verNum":22,"text":"Viniendo de la parte del norte la dorada claridad. /nEn Dios hay una majestad terrible."},{"verNum":23,"text":"El es Todopoderoso, al cual no alcanzamos, grande en poder; /nY en juicio y en multitud de justicia no afligirá."},{"verNum":24,"text":"Lo temerán por tanto los hombres; /nEl no estima a ninguno que cree en su propio corazón ser sabio."}]},{"numChapter":38,"totalVer":41,"vers":[{"verNum":1,"text":"Entonces respondió Jehová a Job desde un torbellino, y dijo:"},{"verNum":2,"text":"¿Quién es ése que oscurece el consejo /nCon palabras sin sabiduría?"},{"verNum":3,"text":"Ahora ciñe como varón tus lomos; /nYo te preguntaré, y tú me contestarás."},{"verNum":4,"text":"¿Dónde estabas tú cuando yo fundaba la tierra? /nHázmelo saber, si tienes inteligencia."},{"verNum":5,"text":"¿Quién ordenó sus medidas, si lo sabes? /n¿O quién extendió sobre ella cordel?"},{"verNum":6,"text":"¿Sobre qué están fundadas sus bases? /n¿O quién puso su piedra angular,"},{"verNum":7,"text":"Cuando alababan todas las estrellas del alba, /nY se regocijaban todos los hijos de Dios?"},{"verNum":8,"text":"¿Quién encerró con puertas el mar, /nCuando se derramaba saliéndose de su seno,"},{"verNum":9,"text":"Cuando puse yo nubes por vestidura suya, /nY por su faja oscuridad,"},{"verNum":10,"text":"Y establecí sobre él mi decreto, /nLe puse puertas y cerrojo,"},{"verNum":11,"text":"Y dije: Hasta aquí llegarás, y no pasarás adelante, /nY ahí parará el orgullo de tus olas?"},{"verNum":12,"text":"¿Has mandado tú a la mañana en tus días? /n¿Has mostrado al alba su lugar,"},{"verNum":13,"text":"Para que ocupe los fines de la tierra, /nY para que sean sacudidos de ella los impíos?"},{"verNum":14,"text":"Ella muda luego de aspecto como barro bajo el sello, /nY viene a estar como con vestidura;"},{"verNum":15,"text":"Mas la luz de los impíos es quitada de ellos, /nY el brazo enaltecido es quebrantado."},{"verNum":16,"text":"¿Has entrado tú hasta las fuentes del mar, /nY has andado escudriñando el abismo?"},{"verNum":17,"text":"¿Te han sido descubiertas las puertas de la muerte, /nY has visto las puertas de la sombra de muerte?"},{"verNum":18,"text":"¿Has considerado tú hasta las anchuras de la tierra? /nDeclara si sabes todo esto."},{"verNum":19,"text":"¿Por dónde va el camino a la habitación de la luz, /nY dónde está el lugar de las tinieblas,"},{"verNum":20,"text":"Para que las lleves a sus límites, /nY entiendas las sendas de su casa?"},{"verNum":21,"text":"¡Tú lo sabes! Pues entonces ya habías nacido, /nY es grande el número de tus días."},{"verNum":22,"text":"¿Has entrado tú en los tesoros de la nieve, /nO has visto los tesoros del granizo,"},{"verNum":23,"text":"Que tengo reservados para el tiempo de angustia, /nPara el día de la guerra y de la batalla?"},{"verNum":24,"text":"¿Por qué camino se reparte la luz, /nY se esparce el viento solano sobre la tierra?"},{"verNum":25,"text":"¿Quién repartió conducto al turbión, /nY camino a los relámpagos y truenos,"},{"verNum":26,"text":"Haciendo llover sobre la tierra deshabitada, /nSobre el desierto, donde no hay hombre,"},{"verNum":27,"text":"Para saciar la tierra desierta e inculta, /nY para hacer brotar la tierna hierba?"},{"verNum":28,"text":"¿Tiene la lluvia padre? /n¿O quién engendró las gotas del rocío?"},{"verNum":29,"text":"¿De qué vientre salió el hielo? /nY la escarcha del cielo, ¿quién la engendró?"},{"verNum":30,"text":"Las aguas se endurecen a manera de piedra, /nY se congela la faz del abismo."},{"verNum":31,"text":"¿Podrás tú atar los lazos de las Pléyades, /nO desatarás las ligaduras de Orión?"},{"verNum":32,"text":"¿Sacarás tú a su tiempo las constelaciones de los cielos, /nO guiarás a la Osa Mayor con sus hijos?"},{"verNum":33,"text":"¿Supiste tú las ordenanzas de los cielos? /n¿Dispondrás tú de su potestad en la tierra?"},{"verNum":34,"text":"¿Alzarás tú a las nubes tu voz, /nPara que te cubra muchedumbre de aguas?"},{"verNum":35,"text":"¿Enviarás tú los relámpagos, para que ellos vayan? /n¿Y te dirán ellos: Henos aquí?"},{"verNum":36,"text":"¿Quién puso la sabiduría en el corazón? /n¿O quién dio al espíritu inteligencia?"},{"verNum":37,"text":"¿Quién puso por cuenta los cielos con sabiduría? /nY los odres de los cielos, ¿quién los hace inclinar,"},{"verNum":38,"text":"Cuando el polvo se ha convertido en dureza, /nY los terrones se han pegado unos con otros?"},{"verNum":39,"text":"¿Cazarás tú la presa para el león? /n¿Saciarás el hambre de los leoncillos,"},{"verNum":40,"text":"Cuando están echados en las cuevas, /nO se están en sus guaridas para acechar?"},{"verNum":41,"text":"¿Quién prepara al cuervo su alimento, /nCuando sus polluelos claman a Dios, /nY andan errantes por falta de comida?"}]},{"numChapter":39,"totalVer":30,"vers":[{"verNum":1,"text":"¿Sabes tú el tiempo en que paren las cabras monteses? /n¿O miraste tú las ciervas cuando están pariendo?"},{"verNum":2,"text":"¿Contaste tú los meses de su preñez, /nY sabes el tiempo cuando han de parir?"},{"verNum":3,"text":"Se encorvan, hacen salir sus hijos, /nPasan sus dolores."},{"verNum":4,"text":"Sus hijos se fortalecen, crecen con el pasto; /nSalen, y no vuelven a ellas."},{"verNum":5,"text":"¿Quién echó libre al asno montés, /nY quién soltó sus ataduras?"},{"verNum":6,"text":"Al cual yo puse casa en la soledad, /nY sus moradas en lugares estériles."},{"verNum":7,"text":"Se burla de la multitud de la ciudad; /nNo oye las voces del arriero."},{"verNum":8,"text":"Lo oculto de los montes es su pasto, /nY anda buscando toda cosa verde."},{"verNum":9,"text":"¿Querrá el búfalo servirte a ti, /nO quedar en tu pesebre?"},{"verNum":10,"text":"¿Atarás tú al búfalo con coyunda para el surco? /n¿Labrará los valles en pos de ti?"},{"verNum":11,"text":"¿Confiarás tú en él, por ser grande su fuerza, /nY le fiarás tu labor?"},{"verNum":12,"text":"¿Fiarás de él para que recoja tu semilla, /nY la junte en tu era?"},{"verNum":13,"text":"¿Diste tú hermosas alas al pavo real, /no alas y plumas al avestruz?"},{"verNum":14,"text":"El cual desampara en la tierra sus huevos, /nY sobre el polvo los calienta,"},{"verNum":15,"text":"Y olvida que el pie los puede pisar, /nY que puede quebrarlos la bestia del campo."},{"verNum":16,"text":"Se endurece para con sus hijos, como si no fuesen suyos, /nNo temiendo que su trabajo haya sido en vano;"},{"verNum":17,"text":"Porque le privó Dios de sabiduría, /nY no le dio inteligencia."},{"verNum":18,"text":"Luego que se levanta en alto, /nSe burla del caballo y de su jinete."},{"verNum":19,"text":"¿Diste tú al caballo la fuerza? /n¿Vestiste tú su cuello de crines ondulantes?"},{"verNum":20,"text":"¿Le intimidarás tú como a langosta? /nEl resoplido de su nariz es formidable."},{"verNum":21,"text":"Escarba la tierra, se alegra en su fuerza, /nSale al encuentro de las armas;"},{"verNum":22,"text":"Hace burla del espanto, y no teme, /nNi vuelve el rostro delante de la espada."},{"verNum":23,"text":"Contra él suenan la aljaba, /nEl hierro de la lanza y de la jabalina;"},{"verNum":24,"text":"Y él con ímpetu y furor escarba la tierra, /nSin importarle el sonido de la trompeta;"},{"verNum":25,"text":"Antes como que dice entre los clarines: ¡Ea! /nY desde lejos huele la batalla, /nEl grito de los capitanes, y el vocerío."},{"verNum":26,"text":"¿Vuela el gavilán por tu sabiduría, /nY extiende hacia el sur sus alas?"},{"verNum":27,"text":"¿Se remonta el águila por tu mandamiento, /nY pone en alto su nido?"},{"verNum":28,"text":"Ella habita y mora en la peña, /nEn la cumbre del peñasco y de la roca."},{"verNum":29,"text":"Desde allí acecha la presa; /nSus ojos observan de muy lejos."},{"verNum":30,"text":"Sus polluelos chupan la sangre; /nY donde hubiere cadáveres, allí está ella."}]},{"numChapter":40,"totalVer":24,"vers":[{"verNum":1,"text":"Además respondió Jehová a Job, y dijo:"},{"verNum":2,"text":"¿Es sabiduría contender con el Omnipotente? /nEl que disputa con Dios, responda a esto."},{"verNum":3,"text":"Entonces respondió Job a Jehová, y dijo:"},{"verNum":4,"text":"He aquí que yo soy vil; ¿qué te responderé? /nMi mano pongo sobre mi boca."},{"verNum":5,"text":"Una vez hablé, mas no responderé; Aun dos veces, mas no volveré a hablar."},{"verNum":6,"text":"Respondió Jehová a Job desde el torbellino, y dijo:"},{"verNum":7,"text":"Cíñete ahora como varón tus lomos; /nYo te preguntaré, y tú me responderás."},{"verNum":8,"text":"¿Invalidarás tú también mi juicio? /n¿Me condenarás a mí, para justificarte tú?"},{"verNum":9,"text":"¿Tienes tú un brazo como el de Dios? /n¿Y truenas con voz como la suya?"},{"verNum":10,"text":"Adórnate ahora de majestad y de alteza, /nY vístete de honra y de hermosura."},{"verNum":11,"text":"Derrama el ardor de tu ira; /nMira a todo altivo, y abátelo."},{"verNum":12,"text":"Mira a todo soberbio, y humíllalo, /nY quebranta a los impíos en su sitio."},{"verNum":13,"text":"Encúbrelos a todos en el polvo, /nEncierra sus rostros en la oscuridad;"},{"verNum":14,"text":"Y yo también te confesaré /nQue podrá salvarte tu diestra."},{"verNum":15,"text":"He aquí ahora behemot, el cual hice como a ti; /nHierba come como buey."},{"verNum":16,"text":"He aquí ahora que su fuerza está en sus lomos, /nY su vigor en los músculos de su vientre."},{"verNum":17,"text":"Su cola mueve como un cedro, /nY los nervios de sus muslos están entretejidos."},{"verNum":18,"text":"Sus huesos son fuertes como bronce, /nY sus miembros como barras de hierro."},{"verNum":19,"text":"El es el principio de los caminos de Dios; /nEl que lo hizo, puede hacer que su espada a él se acerque."},{"verNum":20,"text":"Ciertamente los montes producen hierba para él; /nY toda bestia del campo retoza allá."},{"verNum":21,"text":"Se echará debajo de las sombras, /nEn lo oculto de las cañas y de los lugares húmedos."},{"verNum":22,"text":"Los árboles sombríos lo cubren con su sombra; /nLos sauces del arroyo lo rodean."},{"verNum":23,"text":"He aquí, sale de madre el río, pero él no se inmuta; /nTranquilo está, aunque todo un Jordán se estrelle contra su boca."},{"verNum":24,"text":"¿Lo tomará alguno cuando está vigilante, /nY horadará su nariz?"}]},{"numChapter":41,"totalVer":34,"vers":[{"verNum":1,"text":"¿Sacarás tú al leviatán con anzuelo, /nO con cuerda que le eches en su lengua?"},{"verNum":2,"text":"¿Pondrás tú soga en sus narices, /nY horadarás con garfio su quijada?"},{"verNum":3,"text":"¿Multiplicará él ruegos para contigo? /n¿Te hablará él lisonjas?"},{"verNum":4,"text":"¿Hará pacto contigo /nPara que lo tomes por siervo perpetuo?"},{"verNum":5,"text":"¿Jugarás con él como con pájaro, /nO lo atarás para tus niñas?"},{"verNum":6,"text":"¿Harán de él banquete los compañeros? /n¿Lo repartirán entre los mercaderes?"},{"verNum":7,"text":"¿Cortarás tú con cuchillo su piel, /nO con arpón de pescadores su cabeza?"},{"verNum":8,"text":"Pon tu mano sobre él; /nTe acordarás de la batalla, y nunca más volverás."},{"verNum":9,"text":"He aquí que la esperanza acerca de él será burlada, /nPorque aun a su sola vista se desmayarán."},{"verNum":10,"text":"Nadie hay tan osado que lo despierte; /n¿Quién, pues, podrá estar delante de mí?"},{"verNum":11,"text":"¿Quién me ha dado a mí primero, para que yo restituya? /nTodo lo que hay debajo del cielo es mío."},{"verNum":12,"text":"No guardaré silencio sobre sus miembros, /nNi sobre sus fuerzas y la gracia de su disposición."},{"verNum":13,"text":"¿Quién descubrirá la delantera de su vestidura? /n¿Quién se acercará a él con su freno doble?"},{"verNum":14,"text":"¿Quién abrirá las puertas de su rostro? /nLas hileras de sus dientes espantan."},{"verNum":15,"text":"La gloria de su vestido son escudos fuertes, /nCerrados entre sí estrechamente."},{"verNum":16,"text":"El uno se junta con el otro, /nQue viento no entra entre ellos."},{"verNum":17,"text":"Pegado está el uno con el otro; /nEstán trabados entre sí, que no se pueden apartar."},{"verNum":18,"text":"Con sus estornudos enciende lumbre, /nY sus ojos son como los párpados del alba."},{"verNum":19,"text":"De su boca salen hachones de fuego; /nCentellas de fuego proceden."},{"verNum":20,"text":"De sus narices sale humo, /nComo de una olla o caldero que hierve."},{"verNum":21,"text":"Su aliento enciende los carbones, /nY de su boca sale llama."},{"verNum":22,"text":"En su cerviz está la fuerza, /nY delante de él se esparce el desaliento."},{"verNum":23,"text":"Las partes más flojas de su carne están endurecidas; /nEstán en él firmes, y no se mueven."},{"verNum":24,"text":"Su corazón es firme como una piedra, /nY fuerte como la muela de abajo."},{"verNum":25,"text":"De su grandeza tienen temor los fuertes, /nY a causa de su desfallecimiento hacen por purificarse."},{"verNum":26,"text":"Cuando alguno lo alcanzare, /nNi espada, ni lanza, ni dardo, ni coselete durará."},{"verNum":27,"text":"Estima como paja el hierro, /nY el bronce como leño podrido."},{"verNum":28,"text":"Saeta no le hace huir; /nLas piedras de honda le son como paja."},{"verNum":29,"text":"Tiene toda arma por hojarasca, /nY del blandir de la jabalina se burla."},{"verNum":30,"text":"Por debajo tiene agudas conchas; /nImprime su agudez en el suelo."},{"verNum":31,"text":"Hace hervir como una olla el mar profundo, /nY lo vuelve como una olla de ungüento."},{"verNum":32,"text":"En pos de sí hace resplandecer la senda, /nQue parece que el abismo es cano."},{"verNum":33,"text":"No hay sobre la tierra quien se le parezca; /nAnimal hecho exento de temor."},{"verNum":34,"text":"Menosprecia toda cosa alta; /nEs rey sobre todos los soberbios."}]},{"numChapter":42,"totalVer":17,"vers":[{"verNum":1,"text":"Respondió Job a Jehová, y dijo:"},{"verNum":2,"text":"Yo conozco que todo lo puedes, /nY que no hay pensamiento que se esconda de ti."},{"verNum":3,"text":"¿Quién es el que oscurece el consejo sin entendimiento? /nPor tanto, yo hablaba lo que no entendía; /nCosas demasiado maravillosas para mí, que yo no comprendía."},{"verNum":4,"text":"Oye, te ruego, y hablaré; /nTe preguntaré, y tú me enseñarás."},{"verNum":5,"text":"De oídas te había oído; /nMas ahora mis ojos te ven."},{"verNum":6,"text":"Por tanto me aborrezco, /nY me arrepiento en polvo y ceniza."},{"verNum":7,"text":"Y aconteció que después que habló Jehová estas palabras a Job, Jehová dijo a Elifaz temanita: Mi ira se encendió contra ti y tus dos compañeros; porque no habéis hablado de mí lo recto, como mi siervo Job."},{"verNum":8,"text":"Ahora, pues, tomaos siete becerros y siete carneros, e id a mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orará por vosotros; porque de cierto a él atenderé para no trataros afrentosamente, por cuanto no habéis hablado de mí con rectitud, como mi siervo Job."},{"verNum":9,"text":"Fueron, pues, Elifaz temanita, Bildad suhita y Zofar naamatita, e hicieron como Jehová les dijo; y Jehová aceptó la oración de Job."},{"verNum":10,"text":"Y quitó Jehová la aflicción de Job, cuando él hubo orado por sus amigos; y aumentó al doble todas las cosas que habían sido de Job."},{"verNum":11,"text":"Y vinieron a él todos sus hermanos y todas sus hermanas, y todos los que antes le habían conocido, y comieron con él pan en su casa, y se condolieron de él, y le consolaron de todo aquel mal que Jehová había traído sobre él; y cada uno de ellos le dio una pieza de dinero y un anillo de oro."},{"verNum":12,"text":"Y bendijo Jehová el postrer estado de Job más que el primero; porque tuvo catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas,"},{"verNum":13,"text":"y tuvo siete hijos y tres hijas."},{"verNum":14,"text":"Llamó el nombre de la primera, Jemima, el de la segunda, Cesia, y el de la tercera, Keren-hapuc."},{"verNum":15,"text":"Y no había mujeres tan hermosas como las hijas de Job en toda la tierra; y les dio su padre herencia entre sus hermanos."},{"verNum":16,"text":"Después de esto vivió Job ciento cuarenta años, y vio a sus hijos, y a los hijos de sus hijos, hasta la cuarta generación."},{"verNum":17,"text":"Y murió Job viejo y lleno de días."}]}]}